{"num": "编号：336103", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559747", "title": "东莞科目三什么时候可以开考", "content": "你好：\r\n东莞科目三什么时候可以开考？从疫情开始停了，什么时候可以恢复啊，不可能一个市连个考场也没有吧。"}
{"num": "编号：336101", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559749", "title": "路口应安装违停监控", "content": "在万科金域蓝湾1号门往国美电器的路段，每天傍晚到第二天中午，都违停了3-4排的车，导致过往的行人和车辆严重受阻，存在安全隐患。请交警常常来此查违章和拖车。"}
{"num": "编号：336100", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559750", "title": "学机动车驾驶证科三路考什么时候恢复？", "content": "请问东莞科三路考什么时候可以恢复？在哪里考试？"}
{"num": "编号：336114", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559751", "title": "什么时候取消电影院72小时核酸", "content": "已经低风险那么久_堂食开放也好久了_不理解为什么看电影还要72小时核酸证明，什么时候能取消这项规定，看个电影还要专门去做核酸？"}
{"num": "编号：336113", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559752", "title": "五一回东莞", "content": "五一从广州白云区回东莞厚街要隔离吗，或者其他防疫政策"}
{"num": "编号：336111", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559753", "title": "利用社区球场公共区域做充电设施", "content": "现有长安镇涌头社区升平街1号，宝鸿汽修厂 后面万盛华庭楼下篮球场公共区域一地，这里原本就是提供给住在这里的村民，居民，外来务工人员休闲，运动的场所，是一个有几十年历史的公共活动空间，有凉亭，有大榕树，原来是一个球场，可篮球架坏了之后再也没有人维修，直到拆除。近年来已经成为附近居民唯一的一个相对安全的休闲娱乐场所。村委没有任何合规的文件和通知的情况下，私自将这里改造成为电动车充电桩，剥夺了居民享有公共空间的权利。且电动车不能上楼的政策后，各出租层小区楼下几乎都已经装有充电桩，，请问政府领导这个是否合规，为了给社区居民良好的生活环境，现周围社区人员建议此公共区域还原为原有的休闲地，（如政府部门能支持升级改造更好），不支持大面积做为电动车充电盈利服务。请相关政府部门确认落实。"}
{"num": "编号：336110", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559754", "title": "樟木头信鸿誉庭疏散通道是否符合标准,小区安全验收是否符合标准。", "content": "樟木头信鸿誉庭（雅翠花园五期）目前初入口有两个，左边两台电梯供人员出入，右边车道出入，车道旁边修有1.04米宽人行通道，但进入小区时有和车道出入口交叉。目前有问题需要咨询：\r\n1、出现紧急状况时人员是否有困在电梯的风险，出现事故；通过车道疏散是否会出现人车不分流的风险？\r\n2、396户，一千多人的小区，疏散通道宽度是否符合标准，安全出口数量是否符合标准？\r\n3、原车道旁人行通道可以通过车道出入口平台修的小路直达小区，但实际未修，是否符合消防要求？\r\n4、小区多处图纸边坡都是有边坡支护方案的，实际多处边坡未修建边坡支护，没有挡土墙。没有护拦的边坡，不安全，会有意外跌落？这个满足验收标准吗？"}
{"num": "编号：336112", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559755", "title": "不动产归属咨询", "content": "男方今年通过开发商预售方式购置商品房一套，房产位置位于东莞市中堂镇，2023年6月份正常交付，属于婚内购置房产，购房合同和按揭都有夫妻双方签名。\r\n现在夫妻双方已离婚，双方协议房产属于男方所有，请问申请不动产权证归属是否可申请男方一人所有？具体办事流程是如何？谢谢"}
{"num": "编号：336116", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559759", "title": "举报东莞凤岗镇官井头驾校场地不足3000平未经审批违规教学", "content": "位于东莞市凤岗镇官井头滨河北路99号的好方向驾校训练基地不足3000平最低标准审批而进行训练教学，凤岗交通局多次上门进行调查均为未整改，也多次投诉举报均为得到回复，忘相关部门严查，避免更多这样的不规范驾校场地的衍生。"}
{"num": "编号：336119", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559760", "title": "因疫情期间停业导致健身房VIP服务到期，商家不予补偿。", "content": "东莞市寮步镇金子扬健身房因疫情期间停业导致消费者健身房VIP服务到期，服务期限是2021年3月13日至2022年3月13日，期间至少停业2个月，装修停业40天，商家只延期40天，消费者还差3次打卡可获1100元返额（有协议），但商家以服务到期为由不予认可，目前该店因违法疫情防控条再次约被责令停业整顿，消费者无法与之进行协商。"}
{"num": "编号：336094", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559740", "title": "幼儿园什么时候能复学，说好25号呢，上级需要检查多久？", "content": "万江街道迷你国幼儿园25日未能按时开课，原因竟是上级还没有去检查，从通知复课到现在，已经多久了，为什么会还没到幼儿园进行检查，而大部分私立幼儿园，不管万江还是别的街道，都能正常开学？广州这波疫情来势汹汹，但是非管控区的学生也只停课一周，东莞这都一个多月了，万江也没有出现情况，为什么效率这么低？\r\n今天区里检查完之后竟然说还要上报市里，等专班来复查才能开学？请问这样层层上报，等复查，还要多久才能开学？"}
{"num": "编号：336066", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559706", "title": "父母随子女入户东莞后的医保及社保问题", "content": "您好，我想咨询下：我母亲已过55岁已经退休了，已经领取了当地的社保，父亲还有5年到退休年龄，父母均在外省，现在想让父母随我入户东莞，想了解下医保和养老保险的相关问题，就医的话能否享受当地的医保待遇，以及需要什么手续，谢谢~"}
{"num": "编号：336065", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559707", "title": "民盈国贸城鸿福路东段园林绿化树篦子破损、市政果皮箱严重不够", "content": "民盈国贸城鸿福路东段（会展十字红绿灯往T1方向），该处为鸿福路地铁输入口，但是绿化树池里的树篦子长期破损，无人维护及更换，就此事已经在12345小程序和电话报告多次，依然未能从根本上解决，此处存在的问题如下：一、该树篦子为树脂材质，适合在空旷的地方使用，而此处人流密集，多为去国贸城的顾客和鸿福路地铁出入口的人流，人流一多，很容易踩踏树篦子，就造成了原本就很脆的材质的树篦子脆的频率更大；二、市政管理不到位，此问题已多次通过12345小程序和电话提建议，但是说增加的市政果皮箱一直未增加，回复说是派人多加管理的，就持续了一个星期不到，现场又没有人管理，仅仅是做做样子、敷衍塞责，一点没有为人民服务的样子。三、政府设置12345热线，是为了更快的解决人民群众实际提出的问题，而不是为了完成任务，就敷衍了事、做做样子。"}
{"num": "编号：336062", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559708", "title": "虎门明苑酒店后面的官涌南路乱停乱放", "content": "投诉多次，都未及时处理，导致道路经常堵塞，路上乱停乱放车辆导致正常行驶车辆造成车辆损坏，相关部门表示有定时去检查通知乱停乱放的车辆挪车，但我竟一次都没有遇到。如果人为不能解决，能不能考虑在两线车道中间放置围栏。请及时处理！"}
{"num": "编号：336063", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559712", "title": "东莞市东城佳华学校", "content": "东莞市东城佳华学校在双减政策下组织学生周末返校补课。\r\n2022年4月24日，东莞市东城佳华学校，违反政策，下发补课通知，组织学生回校补课，严重违反了当下的双减政策，甚至连国家法定节假日的五一假期也要求选校师生回校上课，无视教育政策法规，事态严重！"}
{"num": "编号：336068", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559714", "title": "关于东莞市第一中学食品安全问题", "content": "我是东莞一中一名学生的家长。今天中午我家小孩打电话回家说，今天中午学校饭堂的菜品（炖猪蹄）中被人吃出一只大拇指大小的蟑螂。很多家长表示也听到了这样的消息，孩子说不仅是今天吃到蟑螂，在昨天的云吞面中发现了蜗牛壳。这件事情希望学校去落实清楚，毕竟一中向来是以饭堂作为学校的招牌，要是真的话不就是自砸招牌吗？学校内是不允许带手机的，其中一个原因就是让学生都去饭堂就餐，但如此看来外卖反而可能比饭堂还要干净卫生。学校的食堂所面对的对象是大量的学生，如果学校不能合理处理这类问题，学生会对学校感到失望。而且大批学生进入学校食堂就餐，一旦出现事故，会产生严重的后果，同时也会带来不良的社会影响。食品安全已经是老生常谈的一个问题，如果不能够保证学生进入口中的食品质量，那么遭殃的也会是大批学生。学校更应该对食堂的各个档口严格管理，发现类似情况严肃处理，而不是一味维护商家利益而忽视学生健康。希望以饭堂为招牌的东莞一中有关人员可以重视这个问题！"}
{"num": "编号：336081", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559715", "title": "进松山湖图书馆需要72小时核酸", "content": "最近进松山湖图书馆需要72小时核酸，我觉得不合理，本来就是为本地市民公共服务的单位，为了进图书馆借本书还要提前去做个核酸检测，太不人性化了。东莞都已经摘星了，既然开了，就是为市民服务的，请领导重新考虑一下！"}
{"num": "编号：336098", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559718", "title": "电动车上牌，怎么还没班上一个多月？", "content": "没收到，有车牌"}
{"num": "编号：336096", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559720", "title": "非全日制研究生补贴问题", "content": "以前东莞非全日制研究生毕业有补贴，现在这个补贴政策还有没有？有没有年龄、毕业学校、专业要求等等？"}
{"num": "编号：336095", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559721", "title": "电动自行车上牌差不多一个月了牌没还没到？", "content": "2022年3月24日上牌到现在都没有提醒我去取车牌麻烦更进一下"}
{"num": "编号：336089", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559726", "title": "在东莞购买了16年医保，现在粤医保、粤省事等APP显示从未参保", "content": "我在东莞从2007年开始参加社保医保，但从今年开始，在东莞社保公众号、粤医保、粤省事中都没有任何参保记录，导到我无法购买莞家福，市民保等保险；关于这件事，我有多次打电话给东莞12333和广东省12345，寻求解决，以及打电给松山湖社保局，东莞市12333的人员只是登记问题，过后打电话询问，也说有回复短信，但从来没有解决问题，请问下医保局的工作人员，我这个事需要如何解决，谢谢！"}
{"num": "编号：336088", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559727", "title": "64路多个站点不停靠", "content": "高埗64路公交车目前还有好多站点不停靠,出行上班极度不方便,请恢复正常其站点停靠 谢谢!"}
{"num": "编号：336087", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559730", "title": "x23公共汽车半个钟一班车，没问题，但是你司机不停车，我白白晒 半个钟太阳", "content": "不说这站点，对面坐车有遮雨棚，这边就一个牌，但是你司机看不到我站在路边等车吗，东莞司机真牛逼，我看着你你还给我往前走，我白白还要等半粒钟，骂人都没地方骂，这个公交车有什么意义啊叫垃圾车好吗"}
{"num": "编号：336085", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559736", "title": "公司不给休育儿假", "content": "本人就职于东莞市君临物业管理有限公司，服务于万江葡萄庄园项目。广东省于去年12月出台育儿假政策，本人符合育儿假条件，已多次询问公司人事同事，回复说公司此政策尚未落地无法休假， 此种情况我该如何维护自身合法权益？何种手段，何种渠道比较有效？人社局是否能介入予以帮助? 非常感谢！ 盼回复！"}
{"num": "编号：336091", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559739", "title": "万江集体户幼升小具体办理流程和入学分配", "content": "你好，我想咨询万江新城社区集体户幼升小的具体办理流程是怎样的？看这咨询答复有的说要先去社区登记，社区又说等公众号信息在网上报名，还有万江二小今年还是属于自主招生吗？是直接去二小报名登记等抽签吗？我一点头绪都没有了，又怕错过耽误了，住在水蛇涌往年的都会分配到哪里？"}
{"num": "编号：336067", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559702", "title": "查购房限购需单位出函", "content": "本人一直在东莞工作且缴纳社保想购置房产一套，到常平房管所查询购房限购，以养老保险为单位统一省直缴纳为由需要单位出函，带来极大的不便，首先购房是个人行为，其次社保信息不应该互联互通吗，前前后后为这个事极为费力。希望相关部门看到能够进行调整。"}
{"num": "编号：336084", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559679", "title": "生育津贴申请", "content": "我幼儿园有一个教职女员工，去年2021年10月份生了宝宝，现于2022年4月初去石排镇社保局提交生育津贴申请资料，社保局告知，因我幼儿园2021年10月份因幼儿园帐户余额不足的原因，当月未能扣款，延到了2021年11月才交10月份的社保费用，并缴纳了滞纳金。现石排社保局的回复是因该员工生产当月的社保断缴的原因，估不能申请生育津贴申请。我想请问，该员工于2019年3月入职并开始购买社保并未停缴过，为何申请不了。交了这么多年的社保，需要用到的时候不能用，这缴了社保有何意义？请相关部门能给个合理解释。"}
{"num": "编号：336083", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559680", "title": "燃气噪音扰民", "content": "已多人反馈燃气噪音大\r\n严重影响休息生活\r\n对新奥燃气给出的回复在范围内不满意\r\n\r\n没解决基本问题"}
{"num": "编号：336080", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559682", "title": "投诉东莞市交警支队东城大队不履行职责", "content": "东莞市交警支队东城大队长期以来对校园周边的交通混乱拥堵熟视无睹。位于东城街道石井社区的东莞师范附属小学，上学放学时段交通均非常拥堵。。但东城交警大队却长期以来不派出警力在学校周边路段执勤疏导交通，将责任推给学校和家长。由老师和家长充当志愿者在学校周边维护疏导交通。东城交警大队严重典型的不作为不尽职尽责懒政怠政。东城交警大队上次在本人的问政中回复说在学校周边派警力疏导交通，请问警务人员在哪？东城辖区各大路口各学校都见不到警务人员执勤，请问东城交警大队六十多有编制的警察二百协管员上班期间干什么？是上班摸鱼脱岗还是存在吃空饷的情况？请东城交警大队正面明确回答问题！"}
{"num": "编号：336053", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559683", "title": "望牛墩北环路恒大江湾段", "content": "望牛墩镇恒大江湾门口北环路，久久未施工完成，并且距离上次施工时间已经长达半年多，该工程是烂尾了吗，严重影响到本小区业主的出行情况"}
{"num": "编号：336078", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559685", "title": "东莞光明中学食品安全问题", "content": "4月25号中午光明中学吃饭有虫子"}
{"num": "编号：336077", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559687", "title": "万江拔蛟窝停车收费", "content": "你好，我想咨询一下我在拔蛟窝这边上班，但是这边停车需要收停车费，我想问一下有没有办法把这个停车费降低"}
{"num": "编号：336057", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559689", "title": "哗！难怪幼儿园可以乱收费，原来教育局纵容的，他们有按照东莞市教育政策办事吗？", "content": "关于复课通知\r\n尊敬的各位家长:\r\n     根据《关于规范我市民办幼儿园收费管理的通知》的规定:“由于放假、请假、转学、退学、插班等原因幼儿当月在园天数不足4天(含4天)的，按保教费缴费额的80%退还，超过4天但不足当月法定工作日数一半(含一半向下取整天数下同)的，按保教费缴费额的50%退还;超过当月法定工作日数一半的，不退还所缴保教费。”未就读月份应全额退费。(退费手续及时间另行通知！)\r\n    根据市教育局规定，幼儿园可于4月25日(下周一)复课。现对以下问题进行说明:\r\n    一、关于此次疫情停课补课及退费问题:\r\n     1、3月份因疫情停课半个月将在本学期进行补课，补课时间为4月30日-7月31日。(若家长不想补课可按东莞市退费制度退费)\r\n     2、因本次疫情特殊情况，4月25日复课，收5天学费，未上学的天数保教费和伙食费进行退还（8月份暑假可继续上课或者把学费移到下学期）。\r\n     敬请各位家长详细了解相关退费规定，以自愿为原则，自行决定是否于送幼儿返园复课。感谢您的配合！\r\n    二.关于核酸检测问题:\r\n1、返校前，师生员工需进行4天2检(4月22日或23日检测1次、4月24日或25日检测1次，中间间隔至少24小时)，同住家人需在返校前进行1次核酸检测(4月24日或25日)，凭师生员工本人和同住家人48小时核酸检测阴性证明返校。   \r\n                  \r\n    东莞市石碣水南幼儿园               \r\n              2022年4月24日"}
{"num": "编号：336055", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559690", "title": "电动车被盗，车牌如何处理", "content": "我于2022年4月4日办理电动车登记上牌事宜，4月16日早上电动车被盗，已报警处理，4月17日收到快递电动车车牌，电动车已被盗，如果购买新电动车，车牌还能使用吗？是否要变更登记信息？如需变更该去哪里办理或是需要那些资料手续，烦请告知。谢谢！"}
{"num": "编号：336054", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559691", "title": "出租房养鸡，不分白天黑夜打鸣，严重扰民", "content": "出租房养鸡，不分白天黑夜打鸣，大人小孩都无法休息，导致上班的没精神上班，上学的没精神上学。已经很长一段时间了，请上级领导给予处理！！"}
{"num": "编号：336058", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559695", "title": "关于初三学生中考参考问题", "content": "投诉塘厦华正学校初中部领导和班主任劝退孩子放弃中考、逼差生放弃中考。中考报名前，初中部领导和班主任就开始对成绩不理想的孩子做思想工作，天天给孩子们洗脑做思想动员工作，让我们的孩子主动放弃中考报名（我们的孩子在该校读了那么多年，我们中考的条件都具备）。中考报名还没截止，学校领导就引进外面的职业学校进校园，利用学校的大会议室给我们的孩子大肆宣传职业教育，学校领导的目的何在？明白人都清楚，就是为了金钱利益。就是把我们的孩子卖到职业学校，他们可以获得丰厚收益。4️18日、19日，连续两天，邀请职业学校的老师来到华正学校大会议室给我们的孩子洗脑、做思想动员工作，请问上级主管部门到底管还是不管？否则我们家长联合投诉到广东教育厅～国家教育部，再利用各大新闻媒体报道。请速解决（我们所有家长强烈要求初三的每个孩子都必须参加中考）"}
{"num": "编号：336072", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559698", "title": "改装车凌晨飙车", "content": "凌晨经常有改装车在盈福路，江边路段晚上车很少。飙车轰隆声发出的噪音太大了，小孩子经常被吵醒扰民，邻居报警没有用。经常深深夜出来炸街，太烦人了。"}
{"num": "编号：336070", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559700", "title": "南城周溪市场活禽档口致周边臭气熏天", "content": "春天的空气应该是新鲜干净的，而周溪市场的活禽档口这把方圆100m内的空气充斥着鸡屎味，据了解，这些档口都不做物理隔离处理，更谈不《市场管理办法》“存销宰”三分离，直接敞开门口随便卖，卫不卫生不予置评，若有禽流感病毒，那整个周溪就处于高风险状态，不是危言耸听，旁边是一个篮球场，很多的小孩 老人都在那里散步 玩耍，旁边是一个繁忙的早餐店，市场内来来回回的周溪群众，而且那一种鸡屎味那是熏着来的，一旦没有风，那种感觉自己体会一下。我建议像这种活禽档口，我应该存销宰物理三分离，不要让这种气味流露出来！"}
{"num": "编号：336061", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559703", "title": "注销了的公司还在收物业费", "content": "万江区石东花园物管黄*，从2017年持续使用已注销公司名称及公司合同章向小区内住户收取物业管理费和停车费。\r\n经向律师咨询，此举为非法收费。\r\n且。然后经营管理来讲，他所有收费必须要交相应的税费，一直为偷税漏税状态。还请相关部门尽快查处。\r\n\r\n以前一直没有发现，是大家都没有关注这个问题，但是近年物业管理非常恶劣，导致业主极大的不满，方才发现其根本没有管理资格。"}
{"num": "编号：336060", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559704", "title": "请管理寮步镇上屯聚园二路的乱停大货车", "content": "寮步镇上屯聚园二路通往东城古一村（也就是松山湖大道辅道、莞深高速的桥底下），这个转弯位置，既是下坡，又是转弯路段，来往东城与寮步的群众非常多，却长期停有大货柜车，严重影响司机和过往非机动车的视线，存在非常大的安全隐患，希望交警部门管一管。"}
{"num": "编号：336038", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559678", "title": "茶山寒溪水村违规收费", "content": "茶山寒溪水村违规收取停车费，收费没有公示。缴费了没有发票。根据东莞市村社区停车规范管理指导意见。没有做相应的登记。涉及占用乡村公路收费。"}
{"num": "编号：336037", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559660", "title": "康华医院浴室门爆炸，存在重大安全隐患", "content": "本人老婆亲历于2022年4月6号晚，在康华医院华心楼2012号房，浴室的防爆玻璃门在正常移动时，发生爆炸声音很大，玻璃门全部炸裂，炸了我老婆一身，有划伤皮肤，惊吓过渡;试问在医院这种待产环境，存在如此大的安全隐患，对人的生命都会造成威胁，院方要怎么去排除这种安全隐患，保证这些孕产妇的安全，请相关部门责令和督促其整改！"}
{"num": "编号：336036", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559661", "title": "公交线路优化", "content": "623路实行水乡片区公交线路优化调整后，增加了几个停靠站点，在发车时间不变的情况下实际候车时间明显增加，现在首班车到达同一站点的时间等于优化前二班车的到达时间，导致本来打算乘坐二班车的人都来坐首班车，所以车厢相当拥挤，而且由于635路停运，乘客逼着乘坐623路，令拥挤情况加剧，本来优化线路就是为了群众更方便出行，623路本来停靠站点已经足够多了，所以希望可以增加新的线路而不是增加停靠站点，令乘客有更多的线路选择，提升出行效率。"}
{"num": "编号：336034", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559663", "title": "广东明志医学检验实验室偷税漏税", "content": "我司位于广东省东莞市横沥镇新城工业区，3.23日在政府的介绍下请广东明志医学检验实验室给全厂员工做核酸，共花费10456元，现场已开收据，我司需要发票，多次催促都推脱，总是说下一次，现如今已经推迟一个月，我司诉求是尽快开发票，否则合理怀疑是不是打算偷税漏税"}
{"num": "编号：336033", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559665", "title": "学生做核酸还收费？", "content": "本人是技工学校学生，技工学校在明天（26号）才安排返校，故本人今天（25号）去黄江龙见田采样点做核酸，凭学生证都不能免费？为什么其他地区学生可以免费，就黄江不行？没事谁愿意做核酸？希望在以后学生都可以凭学生证免费做核酸，不是返校需要，社会面清零，谁愿意做？前几天说好的免费，突然就收费了，这是我最不理解的。真扣，深圳做核酸什么时候收过费。"}
{"num": "编号：336030", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559667", "title": "石碣镇梁家村昌兴路与环城北路辅路交叉口拐弯位置路面有很深的大坑", "content": "石碣镇梁家村昌兴路与环城北路辅路交叉口拐弯位置（中惠悦湾出环城北路辅路位置），有一个很大的坑，存在有一两个月了，拐弯车辆为了避让大坑，通常跨越两车道，而辅路本就只有两条车道，每天早晚高峰期有很多车辆及下高速的大货车经过，存在很大安全隐患，影响行车安全，望相关部门能尽快解决，谢谢。"}
{"num": "编号：336021", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559668", "title": "校园防疫", "content": "尊敬的各位领导，你们好！广深莞三地均已摘星了，为什么小学要求三地通勤家长不是从疫区（没有病例区，低风险区）回家的，一个星期回来一趟，也需要孩子返校每天持24小时核酸上学？这样合理吗？社会面已允许三地按规定报备通行，怎么学校成了家长回家路上的“拦路虎”？现在社会面上每个人都存在同等的感染风险，针对这部分孩子防疫有用吗？"}
{"num": "编号：336026", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559669", "title": "关于寮城中路道路中间护栏设置改进的建议", "content": "4月中旬，寮城中路大量安装了道路中间护栏，这一举措有效整治了一系列的交通违法行为，但是也呈现出一些设置不合理的地方。在此，我以一个居住在附近的实际体验者的角度提出两点建议，望采纳。建议一：在寮城中路与珠三角环线高速交汇点汽车东站红绿灯前希望增加一个调头口。建议二：在寮城中路与珠三角环线高速交汇点汽车东站红绿灯处希望将左侧第二车道由直行专用道改为左转直行共用车道。具体方案详见示意图。"}
{"num": "编号：336022", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559670", "title": "泥头车横行，脏污路面", "content": "大朗镇犀牛陂村公凹横一路，泥头车超载横行，上下班高峰开的飞快，扬起土尘，我们住在旁边，窗都不敢开，噪音扰民，随意喇叭   路上满是尘土，因为长盈精密门口有减速带  更是掉落很多土块土渣"}
{"num": "编号：336023", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559672", "title": "东莞市内户口迁移，如何办理退休职工的独生子女费的转移", "content": "东莞市内户口迁移，如何办理退休职工的独生子女费的转移"}
{"num": "编号：336024", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559673", "title": "盼有效解决民生出行", "content": "恒大江湾门前三个工程，个个大项目：中洪路，望中路中线工程和马沥大桥。现在是中洪路停工，马沥大桥不能如期通车，但愿中线工程能顺利吧。作为小区业主，门前的路被挖烂，年年说年底通车，这么多领导关怀工程，但一切都是画饼。希望主管部门能切实解决民生，而不是说理解和支持。试问，门口连一条生路都不给，如何理解？"}
{"num": "编号：336029", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559674", "title": "红绿灯堵车", "content": "莞长路帝京路口，天天堵车。因莞长路大车多，红绿灯处缺显示灯，后面的车辆基本无法看到要行驶的道，导致要转左的有时会占用直行道。还有就是转左道的要改善下，不能因为车多，路况就是这样应付我们。相片一般在是早上8点45-9：00点左右拍的，应找个专业人员现场看下，那里需要改善，提高质量。"}
{"num": "编号：336028", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559675", "title": "因疫情原因不能回老家湖南长沙，可以在东莞接种宫颈癌疫苗第二针？", "content": "您好！我住东莞市黄江镇大冚村。我和我嫂子于1月23日在老家湖南长沙接种了4价宫颈癌疫苗第一针，因为疫情一直没办法回家接种，是否可以安排在东莞接种第二针？因很多社区，都要求第一针在其接种，才安排第二针接种，因此预约不上，是否可帮忙安排，非常感谢！盼复！"}
{"num": "编号：336027", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559676", "title": "常平镇丽城花园，丽都两边电动自行车道路严重破烂", "content": "常平镇丽城花园，丽都花园，世纪康城丽景花园两边电动自行车道路严重破烂，高低不平到处坑坑洼洼，根本无法行走，交警又要求不准走公路，这是逼迫老百姓无路可走啊！多年都不修"}
{"num": "编号：336031", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559677", "title": "南城塘贝市场改造升级项目", "content": "请问领导塘贝综合市场从3月1月开始说市场开始装修升级改造，马上都快5月了还没有开始升级改造，能不能透露具体改造时间，全部停业改造还是半停业改造，全部停业改造是否安排商户继续经营。"}
{"num": "编号：336039", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559659", "title": "屠宰场臭味扰民", "content": "东莞市生利食品有限公司是一家屠宰场，位于中堂镇三涌村内，距离周边最近住户只有几十米。该公司每天都会发出浓郁的臭味，白天晚上均有，严重影响村民的正常生活。\r\n并且，该屠宰场位于东江支流潢涌河段旁边，东江支流为中堂镇供水厂的水源地。\r\n根据《中华人民共和国动物防疫法》第二十四条（一）规定，动物屠宰加工场的位置与居民生活区、生活饮用水水源地、学校、医院等公共场所的距离符合国务院农业农村主管部门的规定。根据《动物防疫条件审查办法》第十一条（一）规定，动物屠宰加工场所选址应当符合下列条件：距离生活饮用水源地500米以上。\r\n因此，该屠宰场的选址违反了《中华人民共和国动物防疫法》第二十四条（一）规定、《动物防疫条件审查办法》第十一条（一）规定。"}
{"num": "编号：336003", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559639", "title": "来莞就业的博士博士后人才补贴政策", "content": "尊敬的政府领导，您好！\r\n东莞市政府一直在大力支持博士博士后来莞工作，并给与相应补贴，当前的政策是2017年1月1日后博士来莞工作5年补贴20万，博士后留莞工作5年补贴50万。最近新出政策对于2014年1月1日后入站并留莞工作的博士后追加补贴20万（前期政策是3年20万）。能否考虑给2014年1月1日-2017年1月1日这期间来莞工作的博士也给与一些相应的补偿？尤其是2014年内来莞工作的博士，处于新旧人才待遇政策的交接期，是唯一一届没有得到任何人才待遇的博士群体。\r\n既然目前东莞市给出了这个空档时期博士后的追加补贴政策，能否相应也考虑一下这个空档期的博士或者硕士群体？"}
{"num": "编号：336008", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559640", "title": "上万学费的幼儿园为什么没有空调？", "content": "疫情后的东莞市清溪镇晨光幼儿园，在4月24号回答家长问题：暑假不能补课的原因是没有空调、热，请问，为什么不能配备空调？学校的环境难道比家里还差吗？"}
{"num": "编号：336010", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559641", "title": "漳澎村南三农庄违法搭棚建房", "content": "位于东莞市麻涌镇新港南路与南三农庄为何能在耕地农田上建立农庄？此土地属于耕地，按照《中华人民共和国土地管理法》和《中华人民共和国城乡规划法》的相关规定，丰收农庄属于占用土地搭建棚房或其他设施，敢问麻涌镇自然资源局是否对此农庄发出限期整改通知书？为何此农庄能在该耕地农田上肆无忌惮地搭棚建房？为何相关部门无依法拆除？此农庄是否有到政府部门备案？政府部门是依据哪些条例能够让丰收农庄能在耕地上建农庄？"}
{"num": "编号：336018", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559643", "title": "潢涌凯景酒店路口什么时候解封拆掉铁皮", "content": "中堂凯景酒店路口从2022年3月14号开始用铁皮封起来，到现在也没有解封，导致了G7路公交车没有办法进入潢涌村，很多人上班下班都要走一大段路回家，其他路口已经解封了，为什么那里还是封着，最起码要留一个口子给人进出吧，像我这样每天坐608到凯景酒店路口换乘的人要每天走一大段路出去上班，步行要20分钟，真的好累，而且这样封起来有什么意义"}
{"num": "编号：336052", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559645", "title": "重点人员核酸检查的收费", "content": "本人23日从武汉回东莞，在虎门站做了核酸，24号早上9点40分收到短信要求配合再次做核酸（免费的），莞城医院或其他指定便民检测点，于是今天早上根据社区提供的QR码选择了一个自认为比较方便的人民公园东南门做核酸，根据扫码提示是重点人群免费，到场却要求付费，如果没有其他指定便民检测点，为什么要发短信其他指定点？？？？\r\n我花了时间去排队做核酸，却感觉被糊弄。下次我还要配合吗？"}
{"num": "编号：336050", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559647", "title": "寮步沿江北路违停严重", "content": "该路段只有一条双向车道，两边均停满车辆，夜晚更甚，无法正常会车及通行。恳请有关部门稍作治理，起码禁止一边车道停放，个人建议可在一边车道加设柱子以防违停。"}
{"num": "编号：336049", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559649", "title": "咨询一下怎么电动车牌还没制作完成", "content": "你好，我想咨询一下我在4月13日选择好（车牌号码147626）邮寄的，但是已经过去十几天啦，来咨询一下怎么那么久还没有制作好。"}
{"num": "编号：336048", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559650", "title": "疫苗太难预约了，预约号太少", "content": "疫苗太难预约了，预约号太少。\r\n1、企石能不能增加预约接种的服务点，方便小孩打预防针；\r\n2、社区中心的每个时间段预约数量能不能增加，每天加起来预约数量太少，难道企石没有统计适龄人口打疫苗的数量？\r\n      打预防针难的问题已经两年多了!"}
{"num": "编号：336045", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559653", "title": "东莞凤岗镇某些民办幼儿园确定2022年暑假补课，这样做有经过省教育部和市教育部批准吗？？？", "content": "东莞凤岗镇某些民办幼儿园确定2022年暑假补课，这样做有经过省教育部和市教育部批准吗？？？\r\n东莞凤岗镇的油甘埔村和官井头村的某些民办幼儿园打着受疫情影响的旗号借口，确定2022年的暑假来进行补课，即使是由家长选择性补课，民办幼儿园私自开设补课行为就是不合理的。\r\n幼儿园小朋友们年龄小，生理心理决定着孩子们需要更多的时间玩耍，而不是民办幼儿园利用众多孩子们来谋取民办幼儿园自身的利益！国家对小学初中都实行双减政策，这凤岗镇某些民办幼儿园却想着法子谋取利益进行暑假补课。\r\n凤岗幼儿园的暑假本来就放假晚，几乎都到7月中旬才放假，再暑假继续补课一个来月，紧接着9月继续开学，几乎孩子们没有任何暑假快乐时光。一旦开放了2022年民办幼儿园暑假补课的行为，后续会越来越多的幼儿园进行暑假补课谋取利益，会演变成幼儿园暑假补课成常态化，民办幼儿园会年年利用暑假来补课的手段来谋取更多利益。\r\n建议相关部门严查凤岗镇油甘埔官井头村的民办幼儿园2022年的暑假补课乱象行为，凤岗的小学暑假都不补课，然而民办幼儿园却为了利益暑假补课，某幼儿园的老师已经明确说明了该民办幼儿园暑假会确定补课。请相关部门严查暑假私自补课乱象行为，请相关部门尽快出台文件明令禁止民办幼儿园暑假补课乱象，归还 幼小孩子们一个快乐的暑假时光。"}
{"num": "编号：336044", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559654", "title": "学生做核酸都不能免费？", "content": "本人是技工学校学生，技工学校在这2天才安排返校。故本人今日到黄江龙见田核酸检测点检测，凭学生证都不能免费？你们能不能像深圳学习，没事谁愿意做核酸，学生还收费，真扣。"}
{"num": "编号：336043", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559655", "title": "东莞人民医院为什么小车可以进去停车而电动车不可以呢？", "content": "东莞人民医院为什么小车可以进去停车而电动车不可以呢？\r\n电动车需要停到智能立体停车场才能走进去，行动不方便的是需要进去医院门诊部拿轮椅出来智能立体停车场才能进去看病，非常的不方便，试问一下看病都需要这么麻烦，怎么去服务好大众呢？\r\n家人坐不惯小车只能骑电动车送去看医生，行动又不方便。每个月都需要复诊两次，不是一次两次的事情。"}
{"num": "编号：336042", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559656", "title": "红山路乱停乱放多年未解决", "content": "南城胜和红山路违停严重，经常造成严重堵车和停车纠纷案件，现象长达五年之久不但没有解决，反而违停越来越猖狂。违停车主甚至叫嚣：“警察来了又不会抄牌顶多叫我开走，我转个圈回来继续停”。每次的处理结果都是南城分局恢复加强处理，然而几年了加强了什么？"}
{"num": "编号：336041", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559657", "title": "虎门南栅富民路转入民昌路", "content": "虎门南栅富民路转入民昌路仅有一条左转车道。该路段共三车道，但是基本没有多少车直行，反而有两个车道直行，百分之90的车都是左转的只有一个左转车道。请求把中间车道改成直行跟左转共用。提升该路段的通行效率。谢谢"}
{"num": "编号：336040", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559658", "title": "黄江供销社汇盈大厦铂璟湾违规销售何时才能解决？", "content": "开发商东莞市黄江供销社欺骗市民出售不合规商品房，为什么解决起来就是那么久，而且态度还是一副高高在上的语气。\r\n\r\n市民用尽半生，买了个不合规商品房，结果补偿没说，还一直拖延，供销社给到的态度也是一副高高在上的语气。\r\n\r\n请政府为民做主，民生无小事，何况每个业主用了60W左右在里面，房贷交着，供销社敷衍着，很容易被逼到极端，望重视。\r\n\r\n也希望给到个具体的解决方案，具体的时间。"}
{"num": "编号：336002", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559637", "title": "丰收农庄非法在耕地上建农庄", "content": "位于东莞市麻涌镇漳澎村新港南路与新沙路交叉口东行50米路北的丰收农庄为何能在耕地农田上建立对外营业的农庄？此土地属于耕地，按照《中华人民共和国土地管理法》和《中华人民共和国城乡规划法》的相关规定，丰收农庄属于占用土地搭建棚房或其他设施，敢问麻涌镇自然资源局是否对此农庄发出限期整改通知书？为何此农庄能在该耕地农田上对外经营数十年迄今并无相关政府部门处置？此农庄是否有到政府部门备案？政府部门是依据哪些条例能够让丰收农庄能在耕地上建农庄？"}
{"num": "编号：335969", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559620", "title": "厚街名都家居广场路霸行为，屡教屡犯，多次", "content": "厚街名都家居广场，每天早上8点钟（甚至更早），放置雪糕筒，占用公共地方，还派专人看守，阻碍车辆出行，严禁非商铺车辆进入和停车。此乃路霸行为，本人已非第一次投诉，19年、20年城管部门多次前来整改，但此物业公司屡教屡犯，我行我素，强行霸道。希望城管部门加大整改力度，杜绝此物业公司路霸行为，本着扫黑除恶精神，还广大人民群众一个公共地方。"}
{"num": "编号：335968", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559621", "title": "小区业委会成立，被多方阻碍", "content": "小区业委会从去年6月申请至今尚未成立，相关部门推诿扯皮。有意见的邻居不妨打12345，反映嘉宏银朗豪庭业委会筹备小组成员名单公示期满，在未有相关职能部门出具违法违规证明的情况下，大朗社区和房管所拒不出具正式成立筹备小组的公示。"}
{"num": "编号：335976", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559622", "title": "关于学位补贴", "content": "我家小孩户口迁入虎门了, 现在在私立学校读书, 请问是否有学位补贴? 如果有怎么申请? 如果没有请问是什么原因?"}
{"num": "编号：335975", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559623", "title": "关于私立学校居家学习学费,住宿费,生活费等问题", "content": "请问私立学校按学期收取学费, 住宿费, 生活费等费用, 一学期4个来学,已经居家学习了一个多月, 请问到时教育局会和民办学校商量,退还相关费用吗?"}
{"num": "编号：335973", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559625", "title": "大岭山镇金桔村", "content": "我对金桔村的三个问题点存在疑问，请上级部门重视如实回答，1、金桔村委会干部的年薪是用什么标准去定义，为什么金桔村委会干部工资那么高做出来的工作效率工作质量与工资不相符，简直就是浪费村集体的资源。（该方面请明查，其中有过半的干部没有能力去胜任该工作）2、村干部、村民代表和监事会成员是否与村集体存在有利益关系，有没有存在村集体项目中有村干部、村民代表和监事会等成员有参与其中，利用职权或者职务在项目中获得报酬。（该方面是否有收入与支出不符）3、村民代表和监事会的作用是什么？是否有起到监督的作用？"}
{"num": "编号：335972", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559626", "title": "东坑医院咨询电话拨通后工作人员多次拿起电话直接挂断", "content": "打东坑医院官方电话咨询就诊事物问题如下：\r\n1、本人有2个就诊问题（检验科几点上班和进本院是否需要持核酸报告证明）需问工作人员，但工作人员行为不友好。\r\n2、第1通电话，工作人员拿起电话直接挂断。并非电话故障原因断线，而是清晰听到工作人员挂电话的声音。\r\n3、第2通电话，问工作人员检验科几点上班？工作人员回答语气暴躁像是睡觉。他说完8点上班后马上立刻挂电话，我还未咨询完第2个问题。可见工作人员态度有多不好。\r\n4、第3通电话，工作人员拿起电话直接挂断。\r\n5、第4，5通电话工作人员接通后直接把电话放一边，我多次向工作人员打招呼无人应答，电话里头可以听到工作人员与其他人好像讲东莞本地话。我可以提供这段电话录音。\r\n6、问题出现在2022年4月25号，早上6点多。是一位男士接听电话。\r\n7、联系电话是通过医院公众号查询之后拨通过去。\r\n8、请相关部门，相关领导监督与做出处罚。\r\n9、以上反馈一切属实，望相关部门查理处分。"}
{"num": "编号：335971", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559628", "title": "东莞清溪镇晨光幼儿园师德师风问题", "content": "1. 关于幼儿园在2022年4月底疫情后返校问题：清溪镇晨光幼儿园，在上周要求学生们25号返校。在24号忽然通知大家26号开学可以多退费600元，导致家长们再次做核酸以备26号开学。在咨询的过程中，园长一直偷换概念，说晨光是一个透明公开的幼儿，暗示隔壁的小星星和华桂园不透明公正。而且要求大家在填写问卷的时候优先填写“退费”，我们不明白，为什么自愿填表要诱导优先写“退费”？而此时，小星星已经明确规定幼儿园只补课不退费，华桂园规定是幼儿园不可以补课只选择退费。所以我不懂：为什么同一个镇的幼儿园不是一个教育局吗？\r\n\r\n2. 晨光幼儿园的的学费10000左右在清溪镇属于贵的，家长选择贵的幼儿园，不是因为有钱。而是为了更好的教育服务，给双职工家庭的家长们创造更安心的工作后盾。而晨光幼儿园在冬天，每天下午18:00，就已经把院子里的灯全部关闭，且在黑暗中给孩子进行语言暗示，造成幼儿心理的恐慌，在极度难熬中等待家长。在家长接孩子的时候，别班老师和保安会暗示你全园就你一个孩子没有接走（实际并非如此）， 而保安很多次锁了院门跑走，造成喊门无人应答的情况。\r\n\r\n教育机构，而且是幼儿教育，本来就是5:20放学，家长排队接送都到5:40-5:50，如果因为家长晚10-20分钟导致18:00来园而对幼儿心理进行黑暗恐慌诱导、埋怨父母等心理暗示，这个教育机构不是在育儿，完全是摧残幼儿。\r\n\r\n3. 一直老生长谈的话题：老师给家长布置作业。对于不会认字的幼儿，老师们天天布置作业在群里，让幼儿拿着作业拍照发在群里。比如画画，家长们都是需要练习好几次才能画出来。对于没有做作业的家长，承担这份“挫败感”的是幼儿，请问，这份家长做作业又有什么意义呢。"}
{"num": "编号：335970", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559629", "title": "车位维修资金收据丢失了怎么办？", "content": "尊敬的领导：\r\n我于2020年8月购买了二手产权车位，近期才知道车位的维修资金收据已丢失，请问该如何补办或如何打印缴存证明？以便后续交易用。谢谢"}
{"num": "编号：335983", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559630", "title": "孩子5.1假期广州返回东莞", "content": "孩子在广州华南农业大学就读，5.1假期4月30日回东莞，请问一下现行防疫政策有什么要求吗？"}
{"num": "编号：335982", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559631", "title": "水泥减速带绊倒骑电动车的人", "content": "在南城金丰商业街A1后面的路上有一条水泥减速带，减速带跟路面颜色区别不大，不容易看见，而且这一块晚上光线不好，经常有骑电动车的没发现减速带或者发现晚了来不及刹车撞上减速带，有的车上东西颠出来，有的会摔倒，很危险，建议拆除或者涂刷反光材料提醒过路人。"}
{"num": "编号：335996", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559633", "title": "急急急！石碣卓越弥敦道（备案名：东江御府），地产维修办一个月都没有进行处理，草草敷衍", "content": "石碣卓越弥敦道（备案名：东江御府），8栋公寓23号房，整栋的23户型的用户都存在室内滴水的原因，投诉物业、地产开发商、维修办没有任何动作，现已经越来越严重，外墙已经渗水并发霉了，厨房也开始滴水了，用电也不安全，已无法居住了，在这种情况下，维修办仍是与一个月前的回复一样，并且还找理由推脱说找不到业主维修。请求市政府领导可以派专业人员现场指导他们如何维修，不然如此下去，室内长期泡水，会引发楼层坍塌现象。急急急，现在已经无法居住了！！！！"}
{"num": "编号：335995", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559634", "title": "谢岗镇黎村城市更新进展如何", "content": "谢岗镇黎村城市更新进展如何？\r\n请提供下目前进展和未来的规划及计划\r\n建议能有个信息公开的地方能查询进度"}
{"num": "编号：335994", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559635", "title": "咨询一下关于425幼儿园复课退费政策", "content": "各领导：\r\n\r\n按照你们出台的通知 东莞市幼儿园425号复课VS请假一天426再去上课  退费差异30%  想请教一下这个阶梯式计费法    是如何制定出来的 依据的原因是什么？"}
{"num": "编号：335997", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559636", "title": "已购沙田恒大御景半岛商铺快一年，什么时候能开发票", "content": "尊敬的住建领导：\r\n       本人于去年拿出全部身家购买沙田恒大御景半岛商铺，快一年过去了还没收到能开发票的通知，请问需要如何处理"}
{"num": "编号：335967", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559619", "title": "松山湖新城路与迎宾路交接路口红绿灯故障", "content": "2022年4月25日上班早高峰，路过松山湖新城路与迎宾路交接路口，红绿灯系统故障，每次绿灯时间大概为10秒。导致路段拥堵，间接导致本人因迟到被扣钱！！！！！！！请尽快处理！！！！！！！"}
{"num": "编号：335966", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559602", "title": "黄江中泰峰境15栋电梯老坏，一直得不到解决，各单位互相推诿", "content": "4月24日一客梯坏了，不能使用，25日还没处理，仍然停用当中，更没有任何停用标志，显然无人处理"}
{"num": "编号：335954", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559603", "title": "市人社局不作为", "content": "关于2021年12月1日新修订《计划生育条例》新增育儿假，东莞市人社局不执行，每次回复就是建议与用人单位协商。\r\n你作为执法单位都不执行，企业怎么可能执行。建议与用人单位协商这话岂不是推托之词。\r\n咨询省里都是即发布即实施，具体细则前不影响该假期的执行，东莞市人社局就是不执行，这就是人民的好父母官么？\r\n如此不作为也没有人管管么？"}
{"num": "编号：335952", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559604", "title": "幼儿园不能按时开学，上级未去检查？", "content": "万江街道私立幼儿园25日未能按时开课，原因竟是上级还没有去检查，从通知复课到现在，已经多久了，为什么会还没到幼儿园进行检查，而大部分私立幼儿园，不管万江还是别的街道，都能正常开学？广州这波疫情来势汹汹，但是非管控区的学生也只停课一周，东莞这都一个多月了，万江也没有出现情况，为什么效率这么低？"}
{"num": "编号：335951", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559605", "title": "路边公共停车位长期占用", "content": "我想问这个公共停车位，长期被放着雪糕桶，已经变成私人车位了吗？地址在黄江镇，田心村北门巷维客佳对面"}
{"num": "编号：335953", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559606", "title": "大岭山教育路第一幼儿园，门口放的两个垃圾桶，臭气熏天，污水横流。", "content": "尊敬的领导，能否考虑下把这两个垃圾桶，换个地方放置，家长在门口接送小朋友，苍蝇蚊子到处飞 ，这样容易导致病毒的传播。"}
{"num": "编号：335965", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559607", "title": "民办幼儿园生存问题", "content": "1，经过2020年的疫情，加上这次的疫情停课，民办园的承租地是私人的，减租是不可能的，租金照交，工资照出，幼儿园涉及到的退费照样透明退费，政府是否有关注过民办企业生存这方面的问题？承租私人地方不是倡导减租就可以减的。\r\n2，对于孩子，这两年的孩子是最可怜的，两年来，在园时间减去寒暑假，减去疫情停课，在校时间少的可怜，但我们要配合疫情防控指挥办，不能添乱，尽全力做好家长和学生工作。可是开园了，周末不让补课，假期如果不能延长自主安排，那么等待着很多民办园的，将是毁灭性的。\r\n3，民办园很多都是在苦苦支撑着，只要还没有倒闭，还在开着，其实都还是在为东莞的教育做出一份自己的贡献，除非现在的政府确实要放弃我们，不需要我们了。\r\n4，民办幼儿园不像小学，不能上网课，面临的问题希望政府可以重视，是否现在只能靠我们自己？不要官方的话术复制回复，谢谢。"}
{"num": "编号：335964", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559608", "title": "反映交警部门不作为或不主动作为", "content": "鼓励市民低碳绿色出行就应该要有一个良好的慢行环境，而现实情况是非机动车道或人行道往往被随意占用，行人及骑行人员的路权被挤压、掠夺。以我为例，每天早上骑行2.5公里的路程，一路随处可见乱停乱放（如附图所示），这反映我们的交警部门主动作为意识不够。最后一张图更具争议，自行车道被汽车完完全全堵死，交警却在该点查处驾驶非机动车占用机动车道的行为，这岂不是眼看着一种违法行为不去处理，反而对路权被侵、无路可走的另一群体毫不留情？？此等情况，还请交警部门认真处理，积极作为，对违法占用人行道和非机动车道的行为进行整治，给行人及骑行人员创造一个良好的慢行环境。\r\n附图依次是东城路、旗峰路、环中路。"}
{"num": "编号：335962", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559609", "title": "放了几周的网课，请问东华退住宿和水电费吗", "content": "本学期上了三周的网课，我想问一下退住宿费及水电费么？"}
{"num": "编号：335961", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559610", "title": "禁停路段成乱停路段，无人问津！！！！！", "content": "我们是在厚街镇赤岭村、三屯村工作和生活的市民。特反映生活生产环境拥堵混乱的情况，请尽快清理，还路于民。\r\n\r\n    我们居住的区域，处赤岭、陈屋、三屯村之间。正面毗临厚街镇西环路、左侧为西福街、右侧为福民街。\r\n\r\n    这几条路中，西环路为市政二级公路，全路段禁停。西福街内全是工厂。福民街聚集大量商摊，还有一间学校。\r\n\r\n   此处交通异常繁忙，有大量的超长货车、卡车全天24小时不间断通行。一到早晚两个高峰时段，大车小辆，电动车绞成一团，通行极度困难。\r\n\r\n    拥堵的主要原因：\r\n    一是附近工厂云集，进出货物车辆通行压力大。\r\n    \r\n    二是附近住户多为出租屋人群，附近常住和流动人口多达十万余众。特别是附近学校学生放学时，人车混杂，非常混乱，极易引发交通事故和纠纷。\r\n\r\n     三是道路两侧停满各类车辆，使本就不畅的交通更是雪上加霜。情况最糟的时候一侧能平行停上两排汽车，路几无路。\r\n    尤其是做为西环路，头顶市二级公路和交警严管街的招牌，车辆占道停放成年累月，无疑给我市我镇创建文明城市，优化投资环境抹了黑。\r\n\r\n    当前经济下行，企业本就经营困难，再让进出货物梗阻无疑加重了企业的经营成本。希望市镇政府引起重视，还路于民，下猛药治理交通梗阻的沉疴，清理西环，福民，西福三条道路路边停车，还路于民。"}
{"num": "编号：335960", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559611", "title": "大朗社区和房管所阻扰依法成立业主委员会", "content": "银朗豪庭小区业委会从2021年6月申请至今尚未成立，相关部门推诿扯皮。反映嘉宏银朗豪庭业委会筹备小组成员名单公示期满，在未有相关职能部门出具违法违规证明的情况下，大朗社区和房管所拒不出具正式成立筹备小组的公示。"}
{"num": "编号：335958", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559613", "title": "电动车上牌", "content": "你好，请问电动车上牌，合格证和发票不清晰预约审核不通过，有车架号码，要怎么办？"}
{"num": "编号：335956", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559615", "title": "东城石羊街年丰山庄路段两旁棕榈树无人管理，经常有枯叶坠落，容易伤人", "content": "您好，东城石羊街年丰山庄路段两旁棕榈树一直无人管理，经常有枯叶坠落。该两旁棕榈树已有一定的树龄，长的很高，枯叶都是十分大和很重，树下又是人行道，这样是一个安全隐患。\r\n    据我观察，这棕榈树平均一个星期总会有发现坠落的枯叶，偶尔也会砸中停在道路两旁的车辆。也发生过车给砸破玻璃，车身给砸坏等等。还好暂时没有发生砸中人受伤的事件。但为了安全，我还是建议移除该棕榈树改种其它树，或者要每周定期安排人对棕榈树快枯掉的叶子进行清理。保证行人的安全。"}
{"num": "编号：335963", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559617", "title": "水涧头回迁房", "content": "南城水涧头回迁房办理一手房产证时要不要交契税，要的话交多少"}
{"num": "编号：335977", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559618", "title": "疫情属于不可抗力，建议幼儿园收费按照实际入园时间计算", "content": "4月25日上学，4月份还有5天入园时间，一些家长不安排小孩上学，个别民办幼儿园一个小孩都不上学，就是幼儿园没有保教费收入。可是幼儿园老师也是正常上班，幼儿园还要发工资给老师。这样子，因为这个幼儿园收费标准成了双输局面。从法律层面考察，按照民法典规定，新冠疫情是不可抗力，收费合同应该做出合同变更，按照幼儿实际入园时间收费。"}
{"num": "编号：335978", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559601", "title": "堵塞消防通道", "content": "店铺乱丢垃圾，堵塞消防通道，影响居民出入"}
{"num": "编号：336001", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559550", "title": "高级中学空调问题", "content": "因为疫情原因，所有学生仍然在校拼搏，可以在27 8°的天气下，把空调关了也不给开，热的很多学子都出汗了，这样的环境怎能保存好的学习状态呢！学校给学生画饼，说清明后开，教室直到现在都没有开空调，许多学生在教室外学习，光线不好而且损伤眼睛。除教室其余都开空调，只许官僚放火，不许百姓点灯。希望学校可以改正，不是单单画饼充饥！"}
{"num": "编号：336000", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559551", "title": "金地格林小城二期车库入口路面取消了掉头口", "content": "金地格林小城二期车库入口路面取消了掉头口非常不方便，请恢复路面原来预留的掉头口。"}
{"num": "编号：335948", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559552", "title": "工业臭气刺鼻，严重影响附近村民", "content": "中堂镇三涌村三保路的东莞市生利食品有限公司每天发出浓郁的羊臭猪臭味，一有风向或有时周围附近都会充满刺鼻气味。严重影响附近村民正常生活。更加不能打开窗户通风。望有关部门关照一下，还村民一个良好的生活环境。谢谢！"}
{"num": "编号：335947", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559553", "title": "村委书记的亲戚就可以拆旧房建新房？", "content": "大朗屏山村海螺公寓前面，村委书记的哥哥可以拆旧房建新房，建筑材料摆到马路上影响人车正常行驶"}
{"num": "编号：335999", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559555", "title": "翰林实验学校五一假期不符合法定节假日规定", "content": "翰林实验学校高中部在五一假期的前一周不调休就算了 没双休也就算了 4.30号飞机是什么意思？ 4.30-5.4都是法定节假日 翰林实验学校通知学生4.30号下午放学并且五一假期后要连周 压榨学生的假期到底是什么意思？请还给我们应有的假期好吗"}
{"num": "编号：335993", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559556", "title": "新世纪英才", "content": "第一：新世纪英才学校依旧开了小卖部，并且，学校小卖部的商家价格，远超市面价格，譬如：一瓶可乐卖5元，远超市面上的价格，做到了坐地起价，同时学校的小卖部强买强买，如果小卖部没有零钱找的情况下，拿了一两个小零食糊弄过去，学校小卖部卖临期产品，本人在小卖部买到了很多次还有两个月过期的龟苓膏，也有相关的照片图片可以证明，学校为了贪小便宜 ，一切以利益为主，我只举例了一小部分。第二：学校的食堂价格远超市面价格，学校的伙食应当为学生而考虑，但是英才学校的食堂价格，远远超出了市面上的价格，比如两素一荤，最标准的，外卖饭店的普遍价格都是10元，在英才学校的食堂，两素一荤都已经高达的15元，远远超出市面价格，不要出现为了自身利益而牺牲学生利益的情况，饭堂卫生十分差！经常吃出钢丝，头发等脏东西！食堂餐具没有做到清洗消毒处理，餐具上都还残留着脏东西在上面，第三：学校的空调跟教师的灯都有各种限制要求，空调要求，要求要30度以上，还有5月份过后才能开，学生在宿舍在宿舍炎热的天气，英才学校为了省钱，连个空调不愿意开，在东莞市绝大部分都已经开了空调的情况下，英才依旧不开空调，天气炎热，学费里面也包含了空调费用，为什么英才学校却不肯迟迟不肯开空调，在4月25号开空调的时候，学校选择进行半夜1点将空调关闭，让学生满头大汗睡觉，毫无人性可言，起码需要学校将空调开到早上起床，教室也能开空调，在宿舍的空调能控制在20-23度，这个会让学生在适宜的温度休息，隔天有更加的精力学习，在教室灯光暗的时候，学校为了省钱，借着节约的借口，关闭教室的灯光，只留一盏阴暗的灯光学习，看书，加深学生的近视程度，学校也水龙头的水压变小，让水龙头流出来的水变得十分小，这一切，学校都借着节约的借口来进行。让学生没有办法进行反驳跟投诉。第四个：学校的领导人收钱办事，高中部的主任，学生在学生记很多过的情况下，理应开除的情况下，学校选择了收钱，接着留学生在此，学校违背了教育为本，学校的高层领导涉嫌贪污腐化，这种他们对学生的各种偏见，学校有很多的不好制度，例如早上的早读，学校要求每个学生都要站在站起来读，并且声量要达到80分贝。在戴着口罩的情况下，让学生发出80分贝的声音是很难，如没做到，则学校领导要批评班主任，学校没有考虑到学生的自身情况，需要学生进行如此不合理的要求，在疫情当下，疫情如此严重的情况下，人才学校依旧选择进行篮球比赛，让学生处于危难，那没有人能承担的责任，学校疫情讲不可控，这就是英才学校的出现的问题，"}
{"num": "编号：335991", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559559", "title": "德利钓鱼场每天焚烧塑料类垃圾", "content": "清溪三星德利钓鱼场每天傍晚不定时焚烧塑料类垃圾，附近清溪碧桂园天誉小区被浓浓的臭味笼罩！有害气体都危害附近小区居民身体健康"}
{"num": "编号：335990", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559560", "title": "有关东莞地铁1号线 与广州地铁 深圳地铁的换乘问题咨询", "content": "想知道东莞地铁1号线按计划最快将于何时建成通车。并且特别咨询，东莞地铁1号线是一条跨城市地铁线路，跨越广东省省内的三座城市，即广州、东莞和深圳。想知道东莞地铁1号线，按照建设计划，是否会与广州地铁5号线的黄埔客运港站（该车站坐落在广州市）在付费区内连通，是否会与未来的深圳地铁的那几座跨城市地铁线路换乘站在付费区内实现换乘。按照东莞市的计划，东莞地铁1号线开通之后，在东莞地铁各车站购买单程票，试问东莞地铁的单程票是否可以在广州、佛山、东莞、深圳等城市通用（因为东莞地铁本身覆盖广州 东莞 深圳三座城市，广州地铁本身又可以连通佛山，广州佛山一直都是单程票在广佛俩城市通用），请求工作人员的详尽解答！（热心网民“地铁达人守望者”的特别咨询，受个人作息时间影响，电话回访请安排15:30过后时段）"}
{"num": "编号：335987", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559563", "title": "通宵施工扰民", "content": "大朗镇巷尾社区富丽东路的正拓5G产业园工地通宵施工严重影响周边居民休息"}
{"num": "编号：335986", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559569", "title": "石龙镇黄洲社区儿童疫苗预约", "content": "关于儿童疫苗预约，之前几个社区可以预约还有时候能抢得上号，现在集中在一个社区，号量又不增加，反而增加家长们预约疫苗的难，每次开抢的时候不是系统崩溃就是预约不成功，号量无法增加吗？如果你说因为全民核算抽调人员我们也能理解，但是也总不是一年365天都要抽调人手的吧，关于这个方面是不是各个社区人手适当调整，增加疫苗预约的量，现在在石龙预约儿童疫苗都像深圳抢车牌号一样，一号难求。更何况为何儿童疫苗也要做成了需要抢？请解释一下，打个儿童疫苗为什么要 “抢”？"}
{"num": "编号：335984", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559588", "title": "居民楼下开设外卖餐饮店噪音油烟影响日常生活", "content": "自石龙镇仁寿街1号开了广式粥粉面外卖饮食店，已多次投诉其产生噪音油烟等问题，并与店铺老板多次沟通无效，其凌晨制作食品发出的声音，外卖员取餐声音，抽烟机器等影响日常休息，食品制作发出的油烟味道直接熏到住户阳台，门窗需长期关闭，请问可以规定要求不要在居民楼下开设24小时营业的外卖餐饮店，已经滋扰接近一年，生活休息实在困扰"}
{"num": "编号：335980", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559590", "title": "金富一路车辆乱停，无人管理", "content": "对于寮步金富一路鼎峰品筑以及康城假日对出的道路，请问贵单位，对于车辆违停是否给予支持？三番两次投诉反而变本加厉？是相关单位不作为还是默认允许？把道路变成了私人停车场？是你们管不了还是蛇鼠一窝？还是说这么问政平台没有有效作用，需要向更上一层反应或者说需要向媒体求助吗？需要这样才能给予重视吗？你们真的管过吗？"}
{"num": "编号：335979", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559591", "title": "为何早教托育机构还不能复课呀？", "content": "为何早教机构托育还不能复课呀？东莞都摘星那么久？其他行业早就复工复产了，望各位领导们体谅一下底下的百姓，我们的孩子谁来带，生活还怎么继续啊？"}
{"num": "编号：335950", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559592", "title": "大岭山中学对于空调管理", "content": "其实就很好笑了 学校在之前的会上说明气温达到30度就将空调开启 但是我没有想到的是下了30度就将空调关闭 在4月24号 气温早早就到了三十度 但大岭山却在下午四点快放学的时候才迟迟打开空调 晚自习六点二十开始 本来空调是打开的 但到了七点多气温下降到二十八度之后大岭山中学就直接通知关闭空调 而且只关闭了高一的空调 高二高三的空调任然是打开的 是针对高一还是高二高三交的钱多？不说话真把我们高一当傻子和提款机？再加上教师靠左的窗户被上了钉子 只能打开一个极小的口 教室五十多个人一起呼吸 空气完全没办法流动 又闷又热 上完一节晚自习满头是汗 全身发痒 根本学不进去 怎么你偏要热死个人才知道事情的严重性？你们老师和主任校长在办公室吹空调享乐就我们学生好虐只配在教室里受热？我们高一交了钱上学凭什么拿我们跟高二高三分开管理只关闭我们高一的空调？真别跟我整学校管理这一出就这🐦规定本来就不合理你让谁能认真学呢？"}
{"num": "编号：336005", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559549", "title": "万江官桥窖社区塘城路停车收费", "content": "2022年4月24日在万江官桥窖社区塘城路路边停车，闸口是拆除的没有看到设置相关停车价格提示牌，停车七小时收付费34元，容易让车主认为是免费停车。谢谢请回复"}
{"num": "编号：335944", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559517", "title": "关于大朗金沙雅苑被非法使用消防通道问题等违法行为", "content": "关于4月18日长塘村要使用金莎雅苑小区门口唯一消防通道的问题。 1如果没有这条主要消防通道 ，当初楼盘验收是否合规合法？ 2.当初这条路是以什么形式给到开发商？是否存在违规，村委说这条路是租的，那么合约在哪里？租了多久？租这条路的费用是否被挪用？是否存在违约？当初的租的合同费用，是否可以公开？ 3.如果收回这条路，造成的安全隐患，是否有政府的哪个部门可以承担？影响了金沙雅苑的车辆和人员的安全，外面人员经过小区是否会存在偷盗损失的风险（因之前有存在这样的现象，电车丢失无人赔偿） 4.是否有存在，村委会从开发商手中套出土地使用权（这条路）后再次转手，存在欺骗。"}
{"num": "编号：335943", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559518", "title": "让孩子们生命安全有所保障", "content": "芳桂二街道路两侧违法停放车辆非常多，导致交通拥堵格兰名筑居民出行困难，居民安全无法得到保障，早晚接送小学生三辆校车无法靠边停放，只能停在道路中间等候孩子上下学，对于小孩的人身安全造成严重影响，希望相关部门尽快采取措施，解决问题。"}
{"num": "编号：336016", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559521", "title": "化粪池水溢出来", "content": "很臭很脏滋生细菌蚊子虫类很严重，过道走不了。"}
{"num": "编号：336015", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559522", "title": "万江欧景城15栋楼下商铺103和104私下违规开窗户", "content": "尊敬的领导：您好，我今天要反应的问题是，万江欧景城15栋下面商铺房东未经过与我们本栋全体业主同意，私自在我们本栋楼下靠小区里面的墙面开了大窗户，去年我们就反应到物业公司，要求物业公司监督商铺业主恢复墙体结构及外观原貌，但是到现在为止，还是没有恢复的迹象。我们现在希望商铺老板马上用砖封闭私下凿开的窗户，并且恢复墙面外观原貌，据我所知在全中国像这样私自开窗户都是违法的，理由：第一改变房屋结构前首先不可以影响到其它人的生活及生命财产安全，第二还需要到政府有关部门申请报批后，需要重新修改开发商之前的规划图纸，商铺违法开窗户行为已经严重影响到我们本栋房屋安全结构，造成本栋业主生命财产安全没有保障，影响到小区良好居住环境，小偷可以夜深人静的时候想办法通过先潜入商铺，在破坏窗户进入小区偷东西。104铺还安装了3个大功率空调挂机使用产生的噪音影响业主休息，及影响墙面美观，降低小区生活品质，影响小区房产估值等，窗户旁边的洗手间产生的异味滋生了很多蚊子。现在我们迫切期盼万江街道责能部门能够尽快安排执法人员上门现场调查，如果我们反映的情况属实，请马上当场开出限期违法整改书给物业及商铺房东。我们15栋全体业主不接受也绝不会同意，店铺业主敷衍了事的用一个木板塞上窗户，就混过去的处理方式，我们全体业主保留向东莞市人民政府信访办上访的权利，希望你们秉公执法，为广大人民服务。我的联系电话郭先生186***18600"}
{"num": "编号：335942", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559523", "title": "大朗地铁何时开工？", "content": "1-大朗地铁站上物业拆迁何时围蔽拆迁？\r\n2-出入口有确定了吗？几个出入口"}
{"num": "编号：336014", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559525", "title": "莞樟路与生态园改造工程何时完工？", "content": "请问莞樟路与生态园大道下沉改造工程何时可以完工？每天经过都是严重的堵塞，尤其是上下班时间。"}
{"num": "编号：335941", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559527", "title": "大朗金莎雅苑小区消防通道被非法占用", "content": "关于4月18日长塘村要使用金莎雅苑小区门口唯一消防通道的问题。 1如果没有这条主要消防通道 ，当初楼盘验收是否合规合法？ 2.当初这条路是以什么形式给到开发商？是否存在违规，村委说这条路是租的，那么合约在哪里？租了多久？租这条路的费用是否被挪用？是否存在违约？当初的租的合同费用，是否可以公开？ 3.如果收回这条路，造成的安全隐患，是否有政府的哪个部门可以承担？影响了金沙雅苑的车辆和人员的安全，外面人员经过小区是否会存在偷盗损失的风险（因之前有存在这样的现象，电车丢失无人赔偿） 4.是否有存在，村委会从开发商手中套出土地使用权（这条路）后再次转手，存在欺骗。"}
{"num": "编号：335940", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559531", "title": "夜间商户噪音扰民", "content": "回复说增加巡防，现在还是每天吵到很晚，一点效果都没有。"}
{"num": "编号：335938", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559536", "title": "南城街道G1蜂汇楼盘，房号2栋2315，退房屋维修基金", "content": "你好，房产地址东莞市南城袁屋边社区居委会宏二路1号蜂汇广场2栋办公2513房\r\n\r\n到目前为止，物业用各种理由拖延时间，不积极和房管所沟通，商议退房屋维修基金事情。从交楼到现在已经四年过去了，一点进展都没有。希望有关部门能帮忙解决。万分感谢！"}
{"num": "编号：335937", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559537", "title": "东莞高级中学的空调是摆设吗？", "content": "东莞高级中学课室的空调是装饰品吗？30多度，50多个人，6个风扇，合理吗？在办公室空调开放将近一个月的情况下，课室空调依然不对学生开放？能给个合理的解释吗？（以下理由别在拿出来搪塞我们：总开关坏了，变压器不行，空调没清洗）请问什么时候能给开放空调？难道空调只是为了应对高考考场而装来当装饰品的吗？如果没钱开，可以像学生收钱，没必要这样子。"}
{"num": "编号：335936", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559538", "title": "洗水厂排污水", "content": "领导你好，我要投诉厚街白濠现在有好多洗水厂，排污水，位置不祥，是厚街白濠环保查的不严，还是什么.希望保护自然水体，严查，必须严查"}
{"num": "编号：335935", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559539", "title": "常平丽城花园物业未经业主同意强制断气", "content": "丽城物业在未经得过半业主同意强行气改，在业主不知情的前提强行施工"}
{"num": "编号：336013", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559540", "title": "投诉东莞市交警支警支队东城大队回复应付市民", "content": "东城交警大队回复市民的投诉敷衍应付。请东城大队明确回复警力都安排去那里执勤，东城辖区有什么地方没有设置红绿灯？我观察过东城大队管辖范围上下班高峰期都见不到交警的身影。学校幼儿园上学放学时段也见不到警务人员的身影。请东城大队说明六十多有编制的民警二百多协管员上班期间是不是摸鱼及存在吃空饷的情况？请东城大队公开交警协管员上下班高峰期及平峰期在什么地方执勤的信息，我去证实是否真实，这些信息不是秘密可以公开的，请东城交警大队公开警务人员的执勤信息。"}
{"num": "编号：336007", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559547", "title": "石碣镇光明路逆行、乱停放现象频发，导致严重堵塞！", "content": "石碣镇光明路自重修以来，改为自北向南单向行驶，此举有助于改善市容市貌。然而道路车辆逆行现象、路边乱停放现象经常发生，特别是夜间19:00-21:00期间，因逆行导致交通严重堵塞，严重影响市民出行。希望相关部门能加大该路段交通违法查处力度，善用交通电子眼等先进设备，整治路段逆行、乱停放行为，莫让市容市貌的改善建立在交通环境恶化的基础上。"}
{"num": "编号：335922", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559503", "title": "虎门大道东段到358省道交叉口建筑拆迁问题", "content": "目前正在开展虎门大道东（县道X241段）和358省道交叉口的二手车行和修车厂有没有拆迁计划？工程施工已在进行中仍不见此处拆迁，如果不拆掉如何打通这路和虎门大道连结？"}
{"num": "编号：335921", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559504", "title": "石龙镇泗洲村大门口乱停乱放", "content": "石龙泗洲村门口每天晚上七八点钟左右，汽车在网格线乱停乱放，每天晚上都这样，有些车直接把路都堵住了，停在路口，风险很大，盲区太多了，很容易出现交通事故，希望有关部门能管一管，"}
{"num": "编号：335933", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559493", "title": "寮城中路城东世家车库出口的围栏问题", "content": "城东世家和黄𣄃官邸的车库出口都被围栏挡住了，无法往横坑市场方向行驶，需要到红绿灯才能调头，早上的校车 公交车都在出口处停着，导致车辆都堵在一起。希望将围栏折除几块，出来直接调头往寮步中心方向行驶。"}
{"num": "编号：335931", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559496", "title": "满大街走鬼卖东西、垃圾满地吹的到处都是", "content": "大朗富华中路邮局门口附近、天天晚上有十几台车在马路旁边卖东西，搞得附近垃圾满天飞来飞去，环境极其恶劣，城管来了就收走了就又摆，希望有关部门尽快处理好"}
{"num": "编号：335929", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559498", "title": "乱停车", "content": "四月二十二日下午四点十分左右，轩逸车主将车子停在怀德广场前的主路上，造成严重的交通堵塞。车主在车上等待商贩给他制作美味的小吃，只顾自己感受，不考虑自己给参与交通的人造成了不必要的麻烦。请严查"}
{"num": "编号：335928", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559499", "title": "大朗富华中路邮政门口附近垃圾满天飞", "content": "大朗富华中路邮政门口附近，天天晚上有十几台车摆摊，搞得附近垃圾满天飞，搞的环境极其恶劣"}
{"num": "编号：335927", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559500", "title": "东坑展达世纪广场新开餐饮公司存在噪音扰民问题", "content": "1.每天凌晨时分总有一部分噪音在响，物业之前承诺疫情过后维修好，现在不管是凌晨，白天都会响。\r\n2.到底什么时候才能解决以上问题，此问题影响C栋住户以及后面寮边头村民。"}
{"num": "编号：335926", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559501", "title": "大朗荔香湿地公园增加篮球场", "content": "东莞是篮球之乡，大朗更是东莞的篮球之乡，大朗的篮球氛围很浓，但是想找个身边球场打球也不是件容易的事情，本地人的小区、村都有篮球场，但外面的人进去也不方便，在大朗十几年一般去体育馆外面打，但自从去年12月疫情后做为测核酸场地后没开放过，荔香湿地公园是大朗最大的公园，还是地铁口，是大朗人家门口休闲娱乐好去处，又在扩建，希望能在里面增加篮球场等，能丰富公园里面的运动设施，有个运动健康的场所！"}
{"num": "编号：335923", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559502", "title": "车道变窄，交通拥堵", "content": "坐标南城银丰路，每到晚上六七点以后，路面拥堵，四车道变两车道，稍微多一点车就造成交通拥堵，行动缓慢，影响经过车辆及行人通行。希望有关部门能时不时去抽查一下，缓解状况。"}
{"num": "编号：335917", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559508", "title": "投诉莞美校园疫情防控工作！政策何在？力度何在？关怀何在？意义何在", "content": "投诉莞美校园疫情防控工作！政策何在？力度何在？关怀何在？意义何在\r\n1.摘星10天，政策老旧，矫枉过正。\r\n2.小学生每天可以走读，部分老师每天可以外出接小孩子，没有住宿的老师每天可以通勤回家，家长每天都可以聚集校门口送关心和物资给孩子，感觉封闭形同虚设。\r\n3.然而至今，校内有住宿的老师必须在所有的工作日24小时完全封闭在学校，不进不出，快递也不能接受，家属只要上班也不给通勤不让进来。\r\n4.针对不同的人群这么多项标准，这是什么结合高科技精准化的防控管理？防什么？怎么防？防到了吗？难道住校老师不能有家庭的后顾之忧吗。这和坐牢有什么区别，不知道别的学校是什么样的政策，这是不是教育局懒政下默认的局部封闭呢？低风险有何意义？"}
{"num": "编号：335915", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559510", "title": "关于万江中心小学校外接送站学生每天必须提供48小时核酸的问题", "content": "复课后，万江中心小学要求校外接送站在学生每天必须提供48小时的核酸。校内接送站和回家的学生可不用提供，为什么要区别对待？请问一下，校内接送站的学生就没有离校嘛？回家的学生也没离校嘛？怎么只针对校外接送站的学生？"}
{"num": "编号：335920", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559512", "title": "广场舞扰民", "content": "香市路，香市一号，寮步党群服务中心广场舞每晚声音太大噪音严重扰民，吵的孩子睡不着觉，大孩子没办法写作业。请相关部门及时处理"}
{"num": "编号：335919", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559513", "title": "快911路线恢复问题", "content": "快911之前回复说车长和车辆不够，那能不能先暂时采取恢复部分车辆，拉大发车间距的措施，作为唯一塘厦通往虎门的公交，一刀切直接不恢复，只一个劲要我们谅解，我们要的不是谅解，是方便的公共出行"}
{"num": "编号：335924", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559514", "title": "大朗金莎雅苑开发商和村委存在欺骗业主行为", "content": "关于4月18日长塘村要使用金莎雅苑小区门口唯一消防通道的问题。\r\n1如果没有这条主要消防通道 ，当初楼盘验收是否合规合法？\r\n2.当初这条路是以什么形式给到开发商？现在不同意是否存在违规，村委说这条路是租的，那么合约在哪里？租了多久？租这条路的费用是否被挪用？是否存在违约？当初的租的合同费用，是否可以公开？\r\n3.如果收回这条路，造成的安全隐患，是否有政府的哪个部门可以承担？影响了金沙雅苑的车辆和人员的安全，外面人员经过小区是否会存在偷盗损失的风险（因之前有存在这样的现象，电车丢失无人赔偿）\r\n4.是否有存在，村委会从开发商手中套出土地使用权（这条路）后再次转手，存在欺骗。"}
{"num": "编号：335945", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559516", "title": "东城平地山七巷15号，6巷17号私自养蜜蜂", "content": "这两家私自有楼顶养蜜蜂，造成附近居民生活不便与扰民。己经有好多人被叮了。晚上一开灯，蜜蜂在窗外撞击玻璃。有的蜜蜂利用窗户排水孔进入室内，然后开启各种飞行模式，嗡嗡嗡嗡作响。投诉了没用，社区根本不理，也不管。因为养蜂的就是该社区警务人员。图一为6巷17号楼顶蜂箱。图二为7巷15号蜂箱。"}
{"num": "编号：335934", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559492", "title": "南城宏远新科路违停严重", "content": "新科路一直违停现象严重，路两边停满了车，双向四车道甚至只剩一条车道通行，特别早晚高峰时段，上下班和接送幼儿的车辆拥堵严重，苦不堪言，请交管部门加大查处力度。"}
{"num": "编号：335913", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559461", "title": "寮步被交通困住，一站不设到底得罪了谁", "content": "最近获悉最新版的东莞轨道交通3号线建设规划，我等居民表示非常疑惑，为何途径寮步却完全忽视，小民根据预想和资料大胆斗胆提出建议，并且希望能够得到采纳：3号线的松山湖北站到东坑站途中，也就是在两站之间（寮步镇区的凫山附近）多加一个站点，这可行性非常高！ 1．凫山片区居住人口也比较密集（现有小区的居住率目测可以达到百分之80-90)，规划居住用地也是附近片区算比较大规模的居住片区，布局有中小学教育资源在此。 2．凫山片区居民百分之80都是在松山湖工作假如设站点对我们的上下班出行有很大的帮助，也对地铁公司的经营收入带来提升。 3．松山湖北站到东坑站，中间距高有将近5-6公里，中间加个站点的距离要求绝对是足够的。（由松山湖到广医站仅500米左右得出） 4.R3号线新规划线路刚好在凫山片区风凰大道跨桥经过只是规划加1个站点，而且凤凰大道会太大。 5．寮步做为东莞老镇区1-3号线的轨道交通都完美避开了寮步，刚好新规划线路改道在寮步站点（3号线常平有3个站点、东坑有3个站点、唯独经过寮步一个站点也没有规划到） 难道寮步不值得？ 望有关部门可以实体考察下实地设立站点的可行性，希望得到认真的考虑和答复。"}
{"num": "编号：335910", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559465", "title": "东城堑头黎屋围旧村地块改造项目内有古树是否有保留保护方案？", "content": "东城堑头黎屋围旧村地块项目内存在一棵百年树龄的木棉树，该树生长得非常好，村民对这棵百年古树有着深厚的感情，相信他庇佑着祖祖代代的村民。实施三旧改造是否会影响到百年古树的生长？是否有古树的保护保育方案？"}
{"num": "编号：335909", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559466", "title": "违章停车", "content": "黄江镇黄牛埔村路口（公常路）每天都有很车辆违章停放，甚至停到公常路边上，严重响行人、车辆行走，存在非常严重的交通安全隐患。盼望政府有关部门加强力度整治消除隐患为谢！"}
{"num": "编号：335905", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559475", "title": "东城区东泰花园", "content": "谢谢领导关注此问题，东泰花园小区车位是比较紧张，物业之前对占道的车辆也有贴条，但是这几天，车辆还是占道，特别是风云汇前面那条道，夜间单行道都很难通过，这个事情是比较困难，但是困难也要解决，我记得前年有个乌龙，东泰报了火警，但是消防车道进了东泰小区门就走不了，这关系到小区里每一个业主的生命安全，我也不是一个多事的人，也知道事情比较困难，但是还是期待能妥善解决这个问题，谢谢各位领导！\r\n汇前面"}
{"num": "编号：335904", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559476", "title": "门前经常被堆放生活垃圾", "content": "寮步镇凫山莞樟路寮步段1251号101，这门前路边经常生活垃圾被堆放这里，已经多次向舒洁打扫的环卫工人建议摆放一个生活垃圾桶没有理会，甚至把扔到那里地上的生活垃圾放上绿化带上，给那个绿化清洁阿姨打扫，希望有关部门可以处理一下，摆放一个生活垃圾桶，方便大家，保护环境的整洁。"}
{"num": "编号：335903", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559477", "title": "调整红绿灯时间", "content": "丰景路、洪丰路与洪梅大道相交的两个十字路口，相距不过150米，建议将两个红绿灯时间同步，请相关部门考虑一下，谢谢！"}
{"num": "编号：335901", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559479", "title": "东莞外地退休员工医保怎么缴纳", "content": "你好，我想咨询一下，在东莞务工的外地人员退休后医保还可以继续缴纳东莞医保吗？怎么缴纳，去哪里缴纳，怎么查询，去哪里查询怎么缴纳。此外外地员工在东莞务工二十几年，但社保跟医保只买了七年或者八年，退休了还能继续缴纳东莞医保吗？缴纳了，还能继续享受东莞医保的的作用吗？如果不能继续缴纳的话，那前面缴纳的医保的钱能取出来吗？去哪里取，停止缴纳是不是就不能享受东莞医保科，谢谢。"}
{"num": "编号：335900", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559480", "title": "樟木头建设学校拖了5年不建设", "content": "2018年樟木头建设樟木头第一中学第一小学，2018年不动工。\r\n2019年说建设，2019年不动工。\r\n2020年说建设，2020年不动工。\r\n2021年建设樟木头第一中学第一小学成为2021年樟木头镇十大工程之一，并说2022年九月建成开学，结果2021年不动工。\r\n\r\n2022年马上过去一半时间，樟木头依然不作为，如此行为，令人遗憾。\r\n\r\n樟木头。。。。。。"}
{"num": "编号：335899", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559481", "title": "万科公园里，建在豪丰旁是否会影响居住", "content": "我看了万科公园里，并且参与了冻资，最后开盘选房，前面销售说豪丰环保基地，排放符合标准，居住是没问题的，这两天去豪丰工业区里面一看，各种异味，刺鼻的味道，距离公园里就隔一条河顶多也就60～70米，河里还臭哄哄的，不知道有没有偷排偷放，这么多电镀厂，污水处理厂，这么多重度污染的地方，建房子卖，真的老百姓住着身体没有影响吗？之前这个楼盘几次开盘都没开成，拿不到预售证，听说是因为有几栋楼在有色金属的污染控制线内，是否有此情况？"}
{"num": "编号：335898", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559482", "title": "电动车随意穿行，不戴头盔", "content": "早晨七点多上班，经过高埗镇文化广场附近的大小道路，看见很多骑电动车的人随意穿行，不少人没戴头盔，今年以来也从没见过有交警在路口执法，不知道是警力不足，还是管理不到位？"}
{"num": "编号：335897", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559483", "title": "沙田二小门口道路为什么修了几年都还不能完工？", "content": "沙田二小门口这条路修了几年了 为什么到现在二小门口路段都还不能铺好路面 还每天有施工单位在施工。每次上下学的时候。只要碰到有大货车就一定堵死在那里。一些骑电动车的家长在狭小的路段穿来穿去，非常危险。不要等出事了再来弥补就晚了。请各位领导能不能体谅下二小接送小孩的家长，尽快把路修好。就算有困难 最起码在上下学的时候有交警在现场指挥下。"}
{"num": "编号：335896", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559484", "title": "教师招聘条件上下级不一样", "content": "东莞市教育局发的教师招聘（社会专场）附件1-14大朗镇公办中小学招聘岗位表中明确初中岗位要求学历研究生和学位硕士及以上的条件。\r\n然而东莞市大朗中学公众号发出的招聘推文里岗位要求只需要本科及以上学历和学士学位及以上的条件。\r\n招聘条件上下不一，究竟哪一个为标准？为何是这样的情况，误导考生报考，是否存在招聘漏洞？"}
{"num": "编号：335895", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559485", "title": "望牛墩同乐路何时能开通", "content": "望牛墩海德骏园一期开发商为了自己私利，把市政路同乐路围着几年，当成小区的内部道路。请问大家的利益呢？何时能还路给大家正常通行？"}
{"num": "编号：335911", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559491", "title": "高新企业入学申请", "content": "2022年广东高新企业有小学入学指标，什么时候申请，该如何申请"}
{"num": "编号：335882", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559442", "title": "居民楼里办工业小作坊没营业执照", "content": "小作坊地址：寮步镇凫山村南禾一巷1号，一楼做仓库，二楼三楼放着数台机器，不分昼夜运作生产，噪音扰民，没有营业许可证违法生产，没有消防设备，机器24小时不停歇生产，加上附近出入道路塞满车，万一发生火灾事故，附近的居民遭殃，恐怕要完成重大人财两失"}
{"num": "编号：335877", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559446", "title": "体育中考", "content": "按照东莞一贯的做法，体育中考不管成绩如何，都是按满分计入中考成绩，这种做法极不公平 ，希望教育局能严守规定，公平公正，能像其他科目一样 ，让所有学生各凭本事"}
{"num": "编号：335851", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559426", "title": "关于目前幼儿园复课存在问题的建议（请教育局慎重考虑）", "content": "目前幼儿园复课家长有多种声音：\r\n1、对于25号入学退50%保教费、26号入学退80%保教费的政策，觉得不合理，应该按天数。\r\n2、基于退费的问题，家长认为为什么不干脆五一后复课，可以全额退。\r\n3、有些家长因无人带娃，认为早点复课是应当的，甚至希望暑假不放假，家长可以安心工作，弥补疫情请假的收入损失。\r\n而幼儿园也存在多种困难：\r\n1、不复课，家人没人带孩子，幼儿园备受指责，压力大。\r\n2、我市民办园较多，幼儿园运营成本主要来源为幼儿保教费，疫情3月份需要退50%保教费，4月需要退50%-80%保教费，但是运营成本并无减少。虽然市出台了纾困政策，但幼儿园获得减免的机会非常渺茫，而目前市财政也未对受疫情影响的幼儿园进行补助。而东莞市幼儿园无序扩张，导致学位过多，很多幼儿园本身就存在亏本经营的现象，此次退费，更是让幼儿园的运营雪上加霜。\r\n      事实上，众口难调，退费政策是由东莞市发展和改革局、东莞市教育局、东莞市财政局三方联合发布，并经过市司法局合法性审查同意发布的，不应当因个别家长投诉要改变退费办法。对于要求五一后复课的家长，更是不合理，复不复课并不是由退费决定的，而是疫情缓解达到复课条件就应当复课。家长想退整月费用，帮幼儿请假，即可退全月学费，无需把责任加压给教育局。\r\n      《关于规范我市幼儿园收费管理的通知》中规定，“公办园假期、周六、周日可以对在园幼儿提供保育教育，保教费可在平时收费标准上上浮50%。”民办幼儿园实行市场调节 、入园时要以合同约定的方式与幼儿家长签订协议，明确收费方式、收费方式、收费标准、收费期限“，\r\n        根据文件，建议：\r\n        1、幼儿园周六、日、暑假可以提供保育教育服务，幼儿园可以为有需要的家长提供此服务。对有需要的幼儿，可以通过补课的方式，将停课的30个工作日补回去，同时也减少幼儿园的经营压力。这种方式 ，也是家长认为最不吃亏的方法，“有多少天没上课，就上回多少天课，这样公平。孩子也有人带了，暑假也不用请假或者送回老家了。”（家长原话）\r\n      2、不愿意选择补课的幼儿，幼儿园依据相关退费文件，为幼儿办理退费。\r\n      3、以上方式均需家长与幼儿签订相关的协议，确保幼儿园不误导家长，不强迫家长选择。\r\n     此外，经过第一波家长工作，目前家长也慢慢接受了幼儿园提出的退费或补课的建议，如果再出台相关的指引，有可能会重新引发争论，可能引发新一波的投诉。请教育局务必重视！"}
{"num": "编号：335855", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559428", "title": "完善芳桂二街交通设施，杜绝机动车乱停乱放", "content": "东城街道芳桂二街缺少交通标牌标线，大量机动车在道路乱停乱放，严重影响周边群众正常出行，并存在交通事故安全隐患。请东城街道尽快完善相应标志标线，加强道路管控，杜绝车辆乱停乱放。"}
{"num": "编号：335854", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559431", "title": "听说这个编号334185要问住建局，继续咨询住建局领导！", "content": "请问住建局相关领导有无更好的方案，或者说有部门出面沟通政府补贴改造天然气事项。以下是官方回复:常平住房和城乡建设局处理意见：尊敬的市民，您好！您反映的问题已收悉，现回复如下：2022年1月17日，东莞市住房和城乡建设局印发《东莞市老旧小区改造工作实施方案》，随即我局开展全镇老旧小区改造摸底调查工作。2022年3月23日，东莞市城市管理综合执法局就《关于加快推进老旧小区加装管道天然气（“瓶改管”）工作的通知》征求市相关单位和各镇街意见。由于上述两份文件均涉及管道燃气改造问题，东莞市政府暂未明确该项工作的牵头部门和实施细则，因此住建部门牵头的老旧小区改造工作也无法正常推进。如有疑问，请联系常平镇住建局，联系电话：83913631。感谢您对我们工作的理解和支持！"}
{"num": "编号：335853", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559432", "title": "投诉麻涌镇大盛村委针对违法建设不作为", "content": "位于麻涌镇大盛兴业路3号，某沐足店因经营范围涉及消防安全不通过，而在公共场地建了一阶楼梯直通二楼进行营业，此情况，具说大盛村委会相关负人在2021年年底已明确此是违建行为，并要求拆除，为何到现在事隔半年，此违建楼梯依然存在？是大盛村委会管理不足？还是大盛村委会后期因某种原因已断定是合法行为？请大盛村委会明确给出为何事隔半年不处理的原因和明确此行为是否属于合法，谢谢！"}
{"num": "编号：335863", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559433", "title": "被交通困住的寮步，一站不设是得罪了谁？", "content": "最近获悉最新版的东莞轨道交通3号线建设规划，我等居民表示非常疑惑，为何途径寮步却完全忽视，小民根据预想和资料大胆斗胆提出建议，并且希望能够得到采纳：3号线的松山湖北站到东坑站途中，也就是在两站之间（寮步镇区的凫山附近）多加一个站点，这可行性非常高！\r\n\r\n1．凫山片区居住人口也比较密集（现有小区的居住率目测可以达到百分之80-90)，规划居住用地也是附近片区算比较大规模的居住片区，布局有中小学教育资源在此。\r\n2．凫山片区居民百分之80都是在松山湖工作假如设站点对我们的上下班出行有很大的帮助，也对地铁公司的经营收入带来提升。\r\n3．松山湖北站到东坑站，中间距高有将近5-6公里，中间加个站点的距离要求绝对是足够的。（由松山湖到广医站仅500米左右得出）\r\n4.R3号线新规划线路刚好在凫山片区风凰大道跨桥经过只是规划加1个站点，而且凤凰大道会太大。\r\n5．寮步做为东莞老镇区1-3号线的轨道交通都完美避开了寮步，刚好新规划线路改道在寮步站点（3号线常平有3个站点、东坑有3个站点、唯独经过寮步一个站点也没有规划到） 难道寮步不值得？\r\n\r\n望有关部门可以实体考察下实地设立站点的可行性，希望得到认真的考虑和答复。"}
{"num": "编号：335864", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559435", "title": "东莞市横沥镇碧悦湾（御江一号）申请成立业主委员会被拒", "content": "东莞市横沥镇碧悦湾（御江一号）申请成立业主委员会，目前被房管所以部分报名人员存在拖欠物业管理费，房屋装修时存在违建为由暂停筹备工作，请问横沥镇房管所做出该审批所依据的法律法规是哪些？"}
{"num": "编号：335883", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559439", "title": "举报无证机构接近一年，该机构至今还在营业，是相关执法部门懒政不作为？", "content": "该机构无证非法办学，举报多次，至今仍营业中，请相关执法部门依法监督检查，另其停业整改。"}
{"num": "编号：335880", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559447", "title": "银行卡被冻结", "content": "我的建设银行卡在2022年4月24日被冻结，是在湖南办理的，由于实体卡在几年前被银行柜员机吞了，该卡绑定了很多业务，所以没有补办，一直用网银微信等，现在我的钱都在里面，无法交易，吃饭都成为问题了，也没有空余时间到湖南当地办理，请问这种情况能否在东莞当地办理解冻。"}
{"num": "编号：335887", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559452", "title": "麻涌方向东江大桥设卡查码导致交通拥堵", "content": "您好！自广州市白云区发生疫情以来，联接广州东莞的东江大桥，麻涌方向开始设卡查码，疫情期间全民配合政府做好疫情防控是很有必要的，老百姓也愿意配合。但其中的一些做法是不是还需改进一下了：1.设卡点能否不要设在有红绿灯的十字路口？路本来就狭窄，特别是上下班高峰时段，极度拥堵，有考虑过老百姓的感受吗？2.各类交通工具却只针对机动车，电动车及行人却不查，这是什么情况了？为何没有一视同仁？3.个别人对待同一城市牌照的机动车有的查，有的不查，让这项查码工作流于形式化。4.查码工作人员并不是认真查码，仅屏截图，过期的也直接放走通行，5.同一车辆乘坐人员，只查司机，其他同行人员并不需要查码。\r\n以上，如此形式主义的做法，是真抗疫，还是求政绩而已？还请能给个说法，不要搪塞治下百姓，谢谢！"}
{"num": "编号：335892", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559454", "title": "开发商、物业这样做是否合理？", "content": "1、开发商在没有通天然气的情况下在2021年交楼，并且多次承诺在2022年1月，3月，4月可以通，直到现在都没有通，请问这是否合理？\r\n2、开发商承诺居民用水用电，但是物业在交楼时的收费标准是比居民用水多了1元多方，居民用电多了0.1度，说是二次加压损耗，也没有任何的提前公示说明，请问这个收费标准和行为是否合理，物业合同是否有效？\r\n3、物业增加收取公摊费用，并且公摊费用包含二次加压的内容，请问物业是不是重复收取，同时因为没有小区，只有一条走道，公摊费用收取是否合理，还有公摊费用没有任何费用的公示，这种收取方法是否符合公开，公正？\r\n4、走道的张贴广告和其他招商的得益全部归物业所有，请问这是否和《民法典》和《物业法》有冲突？"}
{"num": "编号：335891", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559455", "title": "樟木头博华小学附近乱停乱放", "content": "每天接送小孩非常不方便，孩子又多车又多，那么多车经过都不去抄牌，敬老院吉祥路没什么车天天抄牌。有点不明白这是怎么回事？"}
{"num": "编号：335890", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559456", "title": "举报大朗该食堂", "content": "大朗富民工业园鑫艺科技食堂没有任何证件悬挂或者无证经营。经常更换从业人员，极大可能没有健康证！"}
{"num": "编号：335889", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559459", "title": "明天幼儿园开学要核酸，今天检测为什么收费", "content": "425号幼儿园开学，要求学生和同住人核酸检测，但424号调休上班，424号莞城的核酸检测上午9：00-12:00免费，下午就开始收费，我们6:00才下班和，请问这个规定合理吗？东莞有那么多幼儿园，每个学生家里有那么多人，这个费用是非常高的，不免得让人觉得政府跟核酸机构有利益关系"}
{"num": "编号：335833", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559418", "title": "常平镇丽城物业强停燃气，疫情期间业主们苦不堪言。们", "content": "作为我们业主是最低层弱势群体已向常平镇有关部门反映至今无果，疫情期物业强制停气长达一月之久。老少业主至今生活在水深火热之中。望领导抽出点时间，请关注下民生，了解一下基层群众的疾苦。"}
{"num": "编号：335834", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559420", "title": "东莞“公交免费计划”时间", "content": "东莞“公交免费计划”活动不是持续到4月30日吗？4月23日17:26于坝头桥东乘坐12路城巴扣费2元，是否提前结束活动时间？"}
{"num": "编号：335836", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559421", "title": "胜和社区嘉禾街越投诉越乱", "content": "不知道多少次投诉胜和社区豪岗嘉禾街乱停乱放乱霸占门前车位的问题了，每一次投诉完工作人员都是象征回复一下会加强管理，可是从没见过加强管理的效果！反而是越投诉越乱，无论是铺位门前车子横放阻碍交通，还是霸占车位等行为，从来没见改善过"}
{"num": "编号：335846", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559425", "title": "不是公共停车位吗？", "content": "今天！我停车！停在市场旁边的停车场！停的有点久！回到车上看到窗上有张贴纸！说我停久！如果超过时间锁车，我真无语！这里不是公共停车场吗？你市场有权力管理吗？如果这里真是你们市场的！也属于竹溪社区！我是竹溪社区居居！为什么不能停？"}
{"num": "编号：335848", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559400", "title": "车辆长期占用主线机动车道停车", "content": "东莞市石排镇向西工业一路南，车辆长期占用主线机动车道停车，经常造成车辆出行拥堵及交通事故！希有关部门加大巡查力度，使道路有序畅顺还路于人民群众！"}
{"num": "编号：335845", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559401", "title": "投诉石龙公共停车缴费必须关注公众号及注册用户信息", "content": "投诉石龙镇区街道公共停车位停车后缴费，强制关注“石龙停车”公众号后注册个人信息才能完成停车缴费"}
{"num": "编号：335843", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559403", "title": "请问是否大多数公安监控已停止使用？", "content": "车辆停路边画格位置被一醉酒市民驾驶电动车碰撞，途经凤来路向阳路高第街路段多个摄像头都无法追踪肇事者？请把已停止工作的摄像头拆除，避免民众误以为有这些治安监控可追踪肇事者！"}
{"num": "编号：335842", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559404", "title": "电动车寄牌慢", "content": "本人四月七号验车，至今四月二十四号仍未拿到电动车牌，邮政局办事效率这么低吗？"}
{"num": "编号：335841", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559405", "title": "4.24大岭山中学不开空调", "content": "我家孩子打电话来说他上课上的满头大汗 听课听不进去 大岭山中学规定气温超过30度就会开启空调 而今天都达到了32度空调却迟迟不肯通电 孩子在教室学习浑身是汗还戴着口罩 闷热到头晕 这样孩子学的进去吗？"}
{"num": "编号：335840", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559406", "title": "道路停车位怎能如此管理", "content": "茶山南社庆丰创业中心售楼部门口道路达10余米宽，整条道路一侧可供停社会车辆几十辆，如今被庆丰创业中心私自以妨碍消防“一刀切”的方式对路口实施封锁，这样的做好合法合理吗？现在停车难的问题谁都知道，政府也在想尽一切办法扩充停车位，很多道路及余地都规划成了停车位，用以缓解市民停车难的问题，但这条处在管理区腹地的道路资源却被各方瓜分了，金茂广场从庆丰家园北门口至庆丰创业中心一段就违成收费车位，现庆丰创业中心又开始封锁，真正目的是什么？请城市管理局调查处理。几个问题：1、这条道路的属性是什么，属南社村的内部道路吗？归谁管？2、内部消防通道的标准宽度为4米，4米之外的位置谁来管理，单位或个人可以私自封锁吗？3、同一条道路为什么分成两段不同管理方式？"}
{"num": "编号：335839", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559407", "title": "网格线乱停乱放", "content": "在南城阳光第一小学门口网格线内，经常有车乱停乱放，有的车一停就是好几天。本来双行车道的，就成了单行道了，影响附近居民的出入。而且经常因为有车停在路上，导致其他车辆过不去，在后退换道行驶时没注意就撞上中间的护栏，每个月总有2,3次。希望有关部门管管。"}
{"num": "编号：335838", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559408", "title": "为什么镇街没有落实减轻租赁压力", "content": "前段时间东莞由于疫情影响，为了响应政府要求，不能开门做生意，为此，东莞政府也出台政策，减轻百姓压力，减免三个月租金。本人租赁莞城大西路房管所的商铺，是不能减免商铺租金，还是莞城房管所未落实相关政策？"}
{"num": "编号：335837", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559409", "title": "最新版东莞轨道交通3号线建设规划有调整，个人给出小建议。", "content": "最近获悉最新版东莞轨道交通3号线建设规划有调整,所以个人大胆预想跟资料评估，感觉3号线可以在松山湖北站到东坑站的中间（寮步凫山村附近）加多一个站点，个人分析可行性非常的高。\r\n1.凫山片区居住人口也比较密集(现有小区的居住率目测可以达到百分之80-90)，规划居住用地也是在附近片区算比较大规模的居住片区,加上现有一所小学跟一所中学未来还有一所中学用地有待开发。\r\n2.凫山片区居民百分之80都是在松山湖工作假如设站点对我们的上下班出行有很大的帮助，也对地铁公司的经营收入带来提升。\r\n3.松山湖北站到东坑站，中间距离有将近5公里，中间加个站点的距离要求个人感觉是足够的。\r\n4.R3号线新规划线路刚好在凫山片区凤凰大道跨桥经过只是规划加1个站点，而且凤凰大道跨桥也有尚未开发的商业用地可以规划成小型TOD商业体，个人感觉难度并不会太大。\r\n5.寮步做为东莞老镇区1-3号线的轨道交通都完美避开了寮步，刚好新规划线路改道在寮步生态园大道经过所以寮步民众也很期望3号线能在寮步生态园大道附近设立个站点（3号线常平有3个站点、东坑有3个站点、唯独经过寮步一个站点也没有规划到）假如在寮步凫山片区加个站点有利于寮步的民生诉求。\r\n\r\n望有关部门可以实体考察下实地设立站点的可行性（表面上我觉得可行性比较高），辛苦你们了！谢谢！"}
{"num": "编号：335831", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559413", "title": "常平镇碧桂园铂悦府（圣旗雅苑）违规改建办公楼是否能网签？", "content": "该楼盘在售卖2,3,4,5号住宅楼时宣称1号为办公楼，实际查阅资料和政府部门确认1号楼也是商业办公楼性质，但是在2021年9月左右却开始改建为公寓，11月时寻找工程负责人及住建部领导咨询也确认并承认为违法改建公寓，但工程负责人只答应暂时停工并准备去申请改建许可，却依然继续宣称1号楼为公寓并售卖。请问各位领导已批规划是否可以随意更改？小区面积是否可以容纳787多户？容积率和车位比达不达标？办公楼大门是否可以开在小区内侧？她部门领导觉得可以更改规划，后续所引发的事故由谁负责？"}
{"num": "编号：335830", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559414", "title": "金富路&松柏路经常有车辆违停", "content": "华南工业园金富路（风临风语岸门口）；松柏路（光大松湖云台门口），两个小区门口一直有大量车辆伟停，占用了一条车道，两条路均为华南工业园主要干道，从来没见过交警部门过来管的，这样风险非常之大，希望寮步交警部门能重视一下。"}
{"num": "编号：335849", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559399", "title": "工业废气通过抽风机排放", "content": "工厂的废气直接排到外面，之前不是说封了吗，现在还偷偷在做，特别是晚上，周六日。东莞市大岭山朝头巷6号塑胶厂。窗口排出来吹出来气体很难闻"}
{"num": "编号：335867", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559375", "title": "企业强制收集员工实时地址", "content": "京瓷科技以政府防疫为理由，要求员工每天（包含休息日）上传定位地址，只能通过GPS定位取得。请问政府有无该防疫政策，有的话请回复政策公告文件，如果没有是否合法"}
{"num": "编号：335865", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559376", "title": "东莞市企石第七高级中学", "content": "东莞市第七高级中学不根据实际情况开关空调学生热晕 办公室已开空调 宿舍和教室不开空调学生已经热晕了"}
{"num": "编号：335860", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559379", "title": "东莞七中31度不开空调", "content": "明白一开始是为了疫情防控减少流动而不开，但是已经上了三个星期的学，依旧不给学生开空调，校领导却能开，夏天本就燥热，没有冷气的流动，同学们汗流夹背是不是更容易引起病毒的传染呢 这几天举行期中考试，许多同学热的头晕眼花想吐，晚上睡不着觉 第二天没有精神，有人提出，却给出按日期不按温度开空调的回复，这并不符合常理 明白贵校有自己的考虑，但还是希望可以从学生的角度去提供一个更舒适的学习环境"}
{"num": "编号：335827", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559381", "title": "黄楼居民楼上经常高空砸物", "content": "4.24中午12点～13点，麻烦调监控，楼上外地女住户经常高空砸物，高空砸物女事主毫无认错态度，给发现高空砸物女事主态度嚣张，还喜欢高空砸生活垃圾（菜汤汁），没有公德心，希望有关部门对其警告和勒令整改，避免高空砸物伤到路人和孩子，影响环境市容！"}
{"num": "编号：335823", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559385", "title": "东莞七中不合理安排空调设备", "content": "大热天接近三十度不开空调，严重影响学生睡眠质量，进而导致学习效率有所下降，这空调是当个摆设呢，还是等天气凉快点再开呢？"}
{"num": "编号：335815", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559386", "title": "还我民生用气", "content": "常平丽城花园物业强制停气，强制收取高额费用更换管道，民不聊生，也不考虑百姓能不能付这么高额的费用。"}
{"num": "编号：335822", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559387", "title": "东城牛山山湖路晚上能否限制泥头车、货柜车通行", "content": "我是住在东城牛山社区牛头村的，山湖路车流量大众所周知，前2年牛山山湖路晚上都是设卡禁止泥头车、货柜车通行的，但是从去年开始好像已经撤掉了。现在一到晚上深夜时分那些泥头车、货柜车就肆意狂飙，有的素质差的猛按喇叭，给家里有小孩老人的休息造成严重困扰。在此想问:你们能否像以前一样在晚上至凌晨时分禁止这些泥头车、货柜车走山湖路，还居民一个清静的环境？？？？？？"}
{"num": "编号：335820", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559391", "title": "请问万江爱迪花园小区何时解封", "content": "在今年3月疫情开始之初，万江爱迪花园小区采用铁皮围蔽的方式，只留一个出口出行。在东莞摘星已过12天，甚至整个广东都是低风险的今天，毫无解封迹象。这种“懒惰”管理导致小区内的店铺生意大受影响！这些店铺在疫情期间没有享受到任何减免政策不说，还因为封控原因影响收入，要知道没收入就没饭吃！疫情防控常态化已成事实，能让市民在疫情中得到温饱，是目前急迫的事情！能否对疫情防控措施进行深入调研，灵活科学处理，不要一刀切完事。"}
{"num": "编号：335819", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559392", "title": "关于东华高级中学东城校区对仪容仪表的管理问题", "content": "东莞市东华高级中学对于仪容仪表管理过于严格，有关规定男生的头发前不遮眉，我认为这里的标准是指平时生活中的头发不能遮住眉毛，而东华高级中学德检组却要求将头发压到贴头皮不能遮眉毛，请问哪个同学日常生活中是把头发压低贴住头皮的形象示众的？而且对于男女同学的仪容仪表检查极其不公平，学校不部分女生都存在烫染，相信这一点学校的老师们不可能看不到，而德检组的老师在仪容仪表检查时却只因烫染的女生把头发扎了起来就刻意忽略，我们有理由怀疑学校对男女之间的区别对待，学校可能认为仪容仪表的管理能抑制早恋的发生，可直到如今东华高中的早恋现象仍然数不清，更何况很多男生都会因为头发而自卑，因为仪容仪表检查而烦恼，无心向学，请问这和学校管理的初衷一致吗？希望东华高级中学能放宽对学生的仪容仪表检查标准，而不是让仪容仪表检查成为网络上讨论东华的一个槽点，放宽标准也更能让学生变得更加自信，而不是让外界对东华学生评价为学习机器。"}
{"num": "编号：335817", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559393", "title": "虎门三中4月20号多名学生拉肚子多次", "content": "虎门三中伙食十分差，现在要求全体初三住宿，自费提供早餐宵夜，这个无良承包商贵不说，还不隔夜的饭菜给学生吃。单4月20号初三某班已经有多名学生拉肚子几次。孩子每天都说饭菜十分难吃，跟学校反应多次，都没人处理。希望教具彻查这个问题"}
{"num": "编号：335818", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559394", "title": "东莞教育局对中职 技工类学校学费有标准吗", "content": "您好，教育局领导 ！\r\n我想问一下贵局对于市内的中专 职中 技工类院校学费收费要标准规定吗？\r\n1.针对中专 职中 技工类我校对这类学校的收费要标准固定吗？\r\n2.对于中专职中技工学校比如“高考班 升学班”只要是升学的文化班有规定收费标准吗？\r\n3.要是没有标准那么对于学校收费贵局有规定学费上线吗？最贵不能吵多少？盼望尽快回复！谢谢"}
{"num": "编号：335858", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559396", "title": "为什么东莞【随手拍举报】就是没有违停的举报", "content": "交警那个随手拍没有违停的举报，很多车辆特别乱来，路边收费车位不停，非要卡在车位外，然后还挡住别人的车，打电话挪车还*****轰轰"}
{"num": "编号：335857", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559397", "title": "二手增值税不合理", "content": "二手房增值税去年出台的新政从原来满二免交调整到现在的满五免交，而且未满五年的按全额的5%征缴，这也太离谱了。根本脱离实际情况，满五年的房子大多数都是增值了，却免了增值税。新政前买的满二有的原价卖出甚至比以前更低的价格卖出但是税费还是5%，没有增值何来增值税一说。最重要的是，打击炒房没有错，但是从年限上打击有什么意义？为何增值税不能从增值部分大力征收，或者从炒房客多套数特征上面动刀，偏偏要伤害换房的刚需或者遇到资金困难的普通群众身上增加困难。这个难道不应该值得深思吗？"}
{"num": "编号：335850", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559398", "title": "岭南生态文旅股份有限公司拖欠员工公积金", "content": "岭南生态文旅股份有限公司（地址：广东省东莞市东城街道东源路东城文化中心扩建楼1号楼10楼，电话：0769-22000888），本人已于2022年1月从公司离职，如今已好几个月了，但公积金仍欠费没有交清，致使无法封存公积金账户，新单位无法继续缴纳公积金。多次沟通未果，请有关部门给予帮助。"}
{"num": "编号：335868", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559374", "title": "东莞七中空调问题", "content": "东莞七中按照日期开空调，不考虑实际温度，学生很热，热到不能睡觉，无法正常集中精神上课"}
{"num": "编号：335802", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559354", "title": "石排镇潭溪康路 垃圾桶臭气熏天，污水横流， 蚊虫一大堆，严重影响居民生活", "content": "石排镇潭溪康路 垃圾桶臭气熏天，污水横流， 蚊虫一大堆，严重影响居民生活"}
{"num": "编号：335814", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559355", "title": "违规占用道路建设", "content": "横沥聚友热溶胶厂，违规占用道路建设，占用公用道路，阻抗车辆正常行使"}
{"num": "编号：335813", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559356", "title": "疫情防控政策", "content": "2022年4月24日，东莞疾控发布的（返）莞人员健康管理措施第5. 有感染源头不明病例且有潜在社区传播风险的地市（直辖市的区、县）或县（区、旗、直辖市的街道、镇）来（返）莞人员中有一条规定如下：对有广州市、深圳市、佛山市、韶关市旅居史的实施3天居家健康监测+11天自我健康监测（第1、3、14 天开展核酸检测）。\r\n鉴于此规定我想咨询一下：佛山市自从202247 报道有本土疫情后，在政府的积极政策防控下，得到控制，并且在动态清零的加持下从49日到424日已经没有本土新增疫情。新增的无症状自从415-423已经8天没新增（417有一个在隔离管控人群发生），在422日佛山对外宣布已经全市没封控区。没新增疫情的周期-7天为第一个周期，14天为第二个周期，现在佛山已经16天没本土新增疫情了。我想问一下第5点的措施规定是依据什么来定义的？后续要是佛山一直没本土新增疫情发生的话，大概是多少天后从佛山返东莞就不需要居家3天2检呢？\r\n防疫抗疫，人人有责，希望防控指挥部尽快研究细则下发，让我们跨城工作人员即能为两地服务，又能很好的防疫抗疫。"}
{"num": "编号：335810", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559357", "title": "香山路碧桂园天誉别墅区后面杂草丛生", "content": "啥情况？都4月底了。不是3月下旬就开始么？"}
{"num": "编号：335809", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559359", "title": "万江莞穗路莫屋大街违规占用城市道路收费", "content": "市交通局3月11日明确规定了，不得在城市道路收费，这条路属于城市道路还通公交车的，为什么还在继续收费，已经投诉很多次了，没人管"}
{"num": "编号：335807", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559360", "title": "为什么积分入学补贴不能做到全市落实发放呢？", "content": "东莞补贴政策真是得民心，但是真是有所欠缺，比如一个学生在大朗申请补贴，补贴也审批成功一档，保最不好的事就是大朗民办学校录取不成功，最终被其他镇录取了？最后补贴等于零！真是无语了！！！我发现很多各镇民办学校都有此等事件；\r\n我的问题：补贴政策既然推广了，也在一个城市内，在那个镇读书都是同一个城市，为什么不能做到人全市统一发放呢？那样应该是非常符合政策补贴的始终吧？"}
{"num": "编号：335806", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559361", "title": "请就编号：335638 莞穗通勤人员家庭的学生不准许正常返校复课 作出书面文件、文字性回复", "content": "接在读幼儿园通知，要求有广州通勤家长的学生延缓返校，需待广州市疫情完全结束后才可上学。 \r\n据4月15日东莞阳光网公众号发布的返校复课通知，对返校师生作出的要求为：根据目前国内其他城市疫情形势，14天内有上海、广州市、佛山市等疫情重点地区旅居史的师生员工按市疾控要求完成健康管理措施后再返校。我市后续返校的师生员工需在返校前进行3天2检，同住家人需在返校前进行1次核酸检测凭师生员工本人和同住家人48小时核酸检测阴性证明返校。我市按照《中小学校新冠肺炎疫情防控技术方案（第五版）》有关要求落实各项校园防疫工作。 \r\n根据以上要求，1、本人家庭已按照东莞市防疫要求完成健康管理措施；2、本人家庭可提供返校相关核酸证明。至此，虽本人为通勤人员，但以上条件均可满足，请问不能返校的理由是什么？请告知，谢谢。 \r\n广州市4月22日已调整为全市无中高风险地区，4月25日起，除封控、管控区外，全市小学、幼儿园正常入园。东莞市麻涌镇毗邻广州市黄埔区，一桥之隔，通勤人员众多。东莞教育部门以家庭同住人有莞穗通勤为理由，不准许学生正常返校复课，请问有否相关批文？如有，是否已向所属省级单位报批通过？请出示，谢谢。 \r\n就该通知解读，要么学生不上学，要么家长不离开东莞市不上班。如此，逼迫学生或是逼迫家长，是否已严重剥夺学生受教育权利，变相限制家庭成员人身自由，损害群众切身利益？请解释，谢谢。 \r\n东莞市从3月中旬停课至今长达1个多月，期间已对很多家庭的工作、生活造成严重影响，特别是双职工家庭，不得不向公司、单位请长假照顾年幼的孩子，甚至迫于无奈放弃工作失去收入。终于复课，却被告知不准许通勤家庭学生正常返校，又是给双职工家庭一个沉重的打击，已然不堪重负。按照目前的形势，短期内我们国家的疫情不可能完完全全消失，那么是否只要有疫情发生，就需要区别对待学生，区别对待双城生活的群众？政府部门是否应制定更完善的措施，更符合民情的方式，因地制宜，切实保障群众利益。\r\n综上所述，1、请回复已完成健康措施管理却不能按时返校的原因；2、请出示通勤人员家庭学生不准许按时返校的相关报批文件；3、请就实际情况合理解释通勤人员面临的生活问题；4、请求政府依据两地实际情况制定合适的措施，解决后续再发生类似情况而引起的问题。\r\n以上，请以书面文件、文字性回复，望回复为盼。"}
{"num": "编号：335804", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559362", "title": "封路", "content": "中堂万和百货旁边那条路封到现在还没有解封，全市都已经解封了，为什么这条路还不撤掉？"}
{"num": "编号：335805", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559364", "title": "石龙中学", "content": "食堂中午 不第一时间跑去饭堂 完全没饭吃 只剩青菜 还一堆人排队 排队至少10分钟 排到的时候依旧没菜 被迫去小卖部消费买泡面 持续两周了 真的很过分"}
{"num": "编号：335812", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559365", "title": "定点医院", "content": "请问产检的定点医院怎么办理"}
{"num": "编号：335811", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559366", "title": "东莞市第六高级中学不开空调", "content": "近日气温爬升至30℃，教室没开空调，学生感到烦闷，无法安静学习，但校长和行政办公室却开启了空调"}
{"num": "编号：335876", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559367", "title": "东莞市2022年上半年编制教师招聘的公平性", "content": "今年的东莞教师社招扩招到2481人，但实际上分配至每间学校每个科目的名额有限。本次招考分镇区招聘，形式只有面试，没有准确量化的笔试形式，请问如何保证招考过程的公平公正、公开透明？如何让考生得到相对公平的考试条件？追求社会的公平与公正一直是社会主义的一个基本目标和核心价值，但因为公平不是绝对的因此才要追求。"}
{"num": "编号：335873", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559369", "title": "沙田环保路北段(河西路)道路多年未划分道路标线，连基本的道路中线都没有", "content": "沙田环保路北段(河西路) 即环保路（明珠路口）至厚街家具大道这几公里路段。\r\n\r\n道路多年未划分道路标线，连基本的道路中线都没有\r\n\r\n以至于该条道路车辆无序乱行，路边无序乱停，发生交通事故后也因没有道路中线而不好划分责任。"}
{"num": "编号：335869", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559373", "title": "东莞理工学院住宿费能否退一部分", "content": "东莞理工学院绝大部分学生因疫情从2月底至5月中一直没有返回校内宿舍居住，能否退还一些住宿费呢"}
{"num": "编号：335801", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559352", "title": "常平丽城物业管理公司不作为，停煤气一月不通气，严重影响生活", "content": "我是常平丽城小区天城苑业主，之前由于天然气改造费用过高问题，物业一直没有给明确说法，然后强行停气施工，导致停气一月有余也未通气，严重影响生活，请相关部门处理。"}
{"num": "编号：335759", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559334", "title": "樟木头信鸿誉庭疏散通道是否符合标准", "content": "樟木头信鸿誉庭（雅翠花园五期）目前初入口有两个，左边两台电梯供人员出入，右边车道出入，车道旁边修有1.04米宽人行通道，但进入小区时有和车道出入口交叉。目前有问题需要咨询：\r\n1、出现紧急状况时人员是否有困在电梯的风险，出现事故；通过车道疏散是否会出现人车不分流的风险\r\n2、396户，一千多人的小区，疏散通道宽度是否符合标准，安全出口数量是否符合标准\r\n3、原车道旁人行通道可以通过车道出入口平台修的小路直达小区，但实际未修，是否符合消防要求"}
{"num": "编号：335766", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559335", "title": "关于东城街道万科幸福城小区物业管理问题", "content": "万科物业为了节省管理成本，节省人工开支，在小区东门万科幸福城半山湖等主要出入口放置名称为\"黑猫\"的自动进出门禁机器，自接手联华物业后陆续撤销保安岗亭，大门出入口长期没有保安值守，处于真空状态，业主和各大商家的安全得不到应有的保障。物业更是借抗疫之名，为节省开支，陆续减少小区主要出入口，封闭东门、幸福城等小区出入口。在广东取得抗疫胜利全面摘星全省低风险的情况下一直封闭小区出入口，让居住在附近楼层的居民苦不堪言，平时上学工作只能绕道出行，给群众生活带来极大的不便。多次要求物业派保安在门岗值守无果。强烈要求物业撤销黑猫门禁系统，增加岗亭，派真人保安值班，还各大业主一个安宁的环境！"}
{"num": "编号：335772", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559339", "title": "东莞莞城旧光明市场小公园乱停车。", "content": "东莞市莞城区旧光明市场小公园早上乱停车，人无路可行。每天都这样停车，影响行人，是否可以增加水泥柱加强管理？"}
{"num": "编号：335780", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559340", "title": "物业断气，扰乱民生", "content": "丽城花苑私自断了天燃气，導至生活非常不便。"}
{"num": "编号：335786", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559341", "title": "环境恶劣行为 化粪池外漏 臭气熏天 严重影响居民生活", "content": "茶山吉祥南路一巷8号-18号住宅之间的部分2米巷及私人产权车库，巷道内生活污水管、前排私人餐饮户污水管直排地面的情况，私人产权车库无门无户，堆积杂物、乱抛垃圾情况突出，卫生环境较差。"}
{"num": "编号：335785", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559342", "title": "常平镇横江厦村道路", "content": "常平镇横江厦村世纪康城丽城花园丽景花园常马路两边电动车自行车道路太差，坑坑洼洼，逼着老百姓走汽车道啊"}
{"num": "编号：335784", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559343", "title": "交3450元按装天燃气是否合适", "content": "位于东莞市常平镇横江厦村丽城花园现在出现了物业没有经过大部份业主的同意就强制性把原有的管道煤气拆除，需要业主交3450元就可以按装天燃气。我们作为业主不知道其中的什么原因要换天燃气需要这么高的费用，周边的小区比如丽景花园，山水雅居都是几百元就可以更换，在这个受疫情的影响下，我们温饱都成问题的情况下还要给这么高的费用，我们觉得不甘心，如果让我们这些平民百性把比别的小区多出的一部份钱捐赠给有灾难的人，我们 可以同意，但是只是给个别人撑饱钱包，我们觉得不可以接受，希望有关部门严查这件事。\r\n       现在已经停气一个月的时间了，大部份的都用上了电，这样的老小区全部一起用电，电线是否够电流，万一造成了火灾怎么办？这样的事又是谁负责？\r\n       电梯房高层是否可以用瓶装煤气，如果用了发生事故又是谁负责？\r\n       太多的安全性问题，恳求相关的政府问题帮我们觖决！"}
{"num": "编号：335783", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559344", "title": "物业断燃气。", "content": "物业私断燃气，扰乱生活。非常不便。"}
{"num": "编号：335789", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559346", "title": "投诉电信转网的服务", "content": "我的手机号被莫名贷款1000多，我需要详细的账单，而且我需要转网，第一次打电话说违约金200，第二次我去营业厅，告诉我要680违约金，还要退设备，第三次带了设备去营业厅，又告诉我要1000左右赔款，而且告诉我转网，除了合约收违约金，卡的号码也要违约金！为什么卡也要？这是不是故意的"}
{"num": "编号：335794", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559347", "title": "物业私自停燃气", "content": "物业私自停燃气，扰民生。"}
{"num": "编号：335798", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559348", "title": "商家从来只开收据，不开发票", "content": "东莞哈梵瑜伽有限公司下关联3家瑜伽馆，所有学员报名只给收据，不开发票。我于2021年12月25日在哈梵瑜伽（万达店）报名了瑜伽课程（费用6800），当时问怎么没有发票，对方说她们只有收据，从不开发票，后面另一个学员在哈梵瑜伽（万科店）报的名说也是同样的只有收据。这是否属于偷税漏税行为？"}
{"num": "编号：335797", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559349", "title": "东莞莞停车，以各种理由，多收费。", "content": "2022年4月24日，在高埗振兴南路160245号泊车位停车，系统显示时间是2022-04-24 09:46:31。于当天10：16分扫描收费码，提示免费，然后驶离，结果发现，有欠费记录，显示驶离时间为10:17:00，反映至客服，客服回复以驶离时间为准，想在政府的见证下，请 莞停车 出具正式的回复。"}
{"num": "编号：335799", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559350", "title": "四甲兴盈路围村收费是否合理？", "content": "石碣四甲村对兴盈路围村收费，但并未提供停车场地。"}
{"num": "编号：335800", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559351", "title": "慢性病", "content": "慢性病每个月都要复诊，疫情期间总是要每个月去写转诊才可以就医，是否合理？是否可以增加定点？！"}
{"num": "编号：335758", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559333", "title": "请为群众办实事，能否考虑自建房也可以申请公积金贷款？", "content": "前情提要：2020年9月23日 6自建房能否申请公积金贷款？\r\n\r\n网友提问：随着房价不断上涨，90后、00后都基本买不起房，公积金贷款好多本地人根本用不上，能否考虑自建房也可以申请公积金贷款，设计个适合自建房贷款的方案？\r\n\r\n何虹红对此回应道：《住房公积金管理条例》规定住房公积金是应当用于职工购买、建造、翻建、翻修自住住房的。另外，《东莞市贷款办法》也规定，市公积金中心可以向在本市行政区域内购买、建造、翻建、大修自住住房的职工发放公积金贷款，公积金贷款采用抵押担保方式，必要的时候，需要采用保证或其他担保方式。今年开始施行的《民法典》也提到，以建筑物抵押的，该建筑物占用范围内的建设用地使用权一并抵押。以建设用地使用权抵押的，该土地上的建筑物一并抵押，宅基地、自留地、自留山等集体所有地的使用权不能抵押。由于不符合相关法律及政策要求，所以宅基地上所建的房屋，目前不能办理抵押，在宅基地上建房不能申请公积金贷款。\r\n\r\n目前疑惑：对此问题，我今日再次咨询公积金中心，工作人员明确回复要住宅性质房产证才能抵押贷款。那我就问下市公积金中心，如果我买得起东莞目前的房，还要去贷款建房吗？还是这个公积金贷款不针对穷人？针对目前农村广泛存在的土地证或其他财产能否作为抵押物？目前针对这种经济低迷，市民积蓄不足的情况下，公积金中心是否有考虑放宽自建房公积金贷款，为群众办实事，且能刺激经济，一举两得！请公积金中心书面回复，不用致电回复，因为这不是我一个人的问题，是千千万万百姓的疑惑？"}
{"num": "编号：335747", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559314", "title": "中考招生政策：户籍生和非户籍生区别对待的取消", "content": "今天突然看到，中山官宣取消招生计划不再区分户籍生和非户籍生，想问下，东莞今年中考前有没有可能也会官宣这样的政策。"}
{"num": "编号：335753", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559315", "title": "东方明珠学校小卖部存在食品安全问题", "content": "孩子在学校小卖部花十五块购买了贝可士板烧鸡腿汉堡，包装袋涨气且食品已经变质发酵，孩子食用后出现腹泻现象，望教育局加大力度调查！还我们孩子一个安全的学习环境"}
{"num": "编号：335756", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559317", "title": "关于幼儿园疫情期间退费问题", "content": "尊敬的教育局的领导：\r\n    对于近期发布的关于南城幼儿园退费问题，我有以下几点，请各位领略！！！\r\n1、你的懒政回复：根据《东莞市发展和改革局、东莞市教育局、东莞市财政局关于规范我市幼儿园收费管理的通知》（东发改〔2019〕308号）等文件规定，根据“由于放假、请假、转学、退学、插班等原因，试问，疫情期间我们作为幼儿园家长，我们何曾请假、转学、退学？我们是被动请假、转学、退学的，现在我们被动这么操作，你们却拿着这份文件来克扣我们家长的血汗钱？你们想吃鸡肉去杀鸡，最后却说是鸡自己死的，试问这合理合法吗？\r\n2、疫情期间，我们每一位家长不得不请假在家带孩子，我们的工资被扣，那谁来弥补我们的损失吗？你们来弥补吗？凭什么最后由老百姓来买单？这也是你们贯彻执政为民的宗旨吗？\r\n3、返学时间非常不合理。你们明知道（东发改〔2019〕308号）文件规定，却逼着家长们去踩这个雷。选择在4月25日让学生们返学。为什么不干脆停多一个星期，彻底让四月份暂停，从五月份开始复课呢？可以引导幼儿园将三月份未上线的三个星期在原来的假期后往后延续呢？我相信这样操作对广大的幼儿家长来说既是合理合法合规的。\r\n4、幼儿园更多是应该遵循家长的意见和结合家长的实际情况，让家长做出是否延续补课的选择，而不是一刀切去要求家长补课。而是应该尊重家长和小孩的选择。\r\n  疫情对于大家都是不易的，但是对于我们幼儿家庭何尝又不是呢？南城民办幼儿园的学费高的吓人，我们每一位家长每个月要交几千的学费，难道因为疫情这份单就要我们这些如蝼蚁的老百姓去承担吗？\r\n"}
{"num": "编号：335777", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559318", "title": "小捷滘长德路39号检测站门口水井盖被大车压坏", "content": "虎门小捷滘长德路39号检测站门口水井盖被大车压坏，希望有关部门及时处理，每天很多车经过"}
{"num": "编号：335775", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559320", "title": "厚街大陂河南路碧桂园旁机动车乱停乱放", "content": "厚街大陂河南路碧桂园旁边的机动车乱停放现象严重，霸了半条路，影响其他车辆通行，消防车也过不了，希望有关部门加强监管。"}
{"num": "编号：335774", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559321", "title": "为了疫情防控建议取消今年体育中考", "content": "为确保疫情防控形势下学生的生命安全和身心健康，控制学生线下大规模聚集性活动，切实减轻学生学习压力和负担，东莞5月天气也热了，强烈建议取消今年体育中考，全国也有不少地方已经取消，谢谢！"}
{"num": "编号：335769", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559325", "title": "中天大厦办公楼内吸烟，存在重大安全隐患", "content": "莞城街道旗峰路中天大厦是高层写字楼，楼内3203东莞市正德莱信息咨询有限公司长期室内抽烟，该司为地毯装修，极易引发高层火灾，后果不堪设想。同时通过空调管道将浓烈的烟味扩散到周边办公室，严重损害周边办公环境和人群健康，经物业多次沟通无果，请求部门出面加以制止和调查。"}
{"num": "编号：335768", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559326", "title": "育儿假，陪护假何时落实", "content": "广东省去年12月1日新增父母育儿假、独生子女护理假自公布之日起施行，请问东莞市什么时候实行？如果因施行细则下发导致错过育儿假的，可以补休吗？"}
{"num": "编号：335764", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559327", "title": "围蔽何时拆除", "content": "位于东城花园新村横岗新自建房居民区，具体地址在花园小学后门一带。自社区封闭管理后，在昌平云吞面那个出入口一直用钢杠焊住铁门，剩下一个垃圾场那个出入口。封闭的那个出入口变相成为停车场，每天回家要兜一大圈回家，剩下唯一的出入口没有人测体温，也没有人要求扫码，请问这样子的围蔽起来的作用是什么？？除了影响出行，什么作用都没有，而且垃圾场每天都有大车停在那里倒垃圾，巷口两边都是停满了车，道路就变成单行路，一车出去，另一车想进来就不可能了，请问领导有否实地看过？居民的安全受到严重影响，万一发生什么意外，消防车和救护车都很难进来，现在中小学都开学了，上班接送小孩更加堵了，请求马上拆除围蔽钢杠。"}
{"num": "编号：335763", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559328", "title": "抄牌问题", "content": "宏远外国语学校附近的金丰路，交警抄牌时间选在5.00左右这个时间点，正是接送学生高峰时期，这样合理吗?学生5点放学，都是接放学孩子的家长，学校附近没有大型停车点，只能停在路边，这个时候抄牌是为了疏导交通还是为了纯粹罚款？"}
{"num": "编号：335762", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559329", "title": "负责牛山万科中天城市花园的社区民警是谁", "content": "今天打电话到同沙派出所投诉小区内高音喇叭扰民，接线人员一个劲地想叫我找社区民警，但社区民警是谁？小区连个警务室都没有，我们这个小区居委会要去到几公里外的东泰，鬼知道怎么找"}
{"num": "编号：335757", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559330", "title": "人行绿灯设计时长太短", "content": "谢岗镇花园大道主要路口人行绿灯时间太短，我们作为壮年人走到一半都变色，时间不够，更不用说老年人和小孩。存在安全隐患。急需交管部门改善。"}
{"num": "编号：335761", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559331", "title": "坐火车需要核酸吗", "content": "现在在东莞火车站坐车到东莞南站需要48小时核酸吗，市内往返"}
{"num": "编号：335760", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559332", "title": "投诉电动车上牌的霸王行为", "content": "用真心实意支持政府决策，今天去做电动车上牌，换来的只有无比的伤心，在选择牌照领取时，为什么一定要选择邮寄？电动车牌照发放就在我家旁边，为什么要邮寄？没有自取和邮寄给我选择，赤裸裸的霸王条款！"}
{"num": "编号：335778", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559306", "title": "还我民生燃气-常平丽城花园物业管理", "content": ".物业管理无视大部分业主反对，天价3650元每户改造燃气。(周边花园几百元) 2.燃气改造价格，招标，工程施工等，业主一律不清楚，物业人员黑暗操作。 3.不交钱就停气。无助弱小的业主们到处上访，投诉，甚至报警，都没人能帮忙解决实际问题。可见此处水很深。 4.希望阳光平台能确实跟进处理此事，派人到丽城花园天城苑去了解业主心声，实际解决民生困难。"}
{"num": "编号：335755", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559307", "title": "大货车乱停乱放", "content": "1、大货违规停放，影响道路其他车辆的正常行驶；\r\n2、违规经常性在路边更换轮胎和修理其他部位，产生很大噪音；\r\n3、行为过马路时，大货车挡住视线，有潜在的安全隐患；"}
{"num": "编号：335737", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559290", "title": "没签订劳动合同没足额支付工资", "content": "一个16岁的未成年人的讨薪之路，我原本是蟹之宴日式料理东城铂尔曼酒店店，在东城铂尔曼酒店里面的蟹之宴日式料理店上班，我和人事管理的唐俊提出辞职两次都不批准，一直承诺说招到新人就给我离职，一直未履行承诺！没有签订劳动合同没有足额发放工资，一直存在压半个月工资，2022年4月20日，我自离了，被店领导告知自离不给发放剩余工资，4月23日今天我表哥帮我打电话询问店里，店里也是蛮横的告诉我们说工资不给发放，说报警也拿不到，我们就选择报警了，110说不属于他们管，然后又打了12345市政府热线，被告知需要去劳动局提起劳动仲裁，我想问一下我费时费神费钱的去劳动局提起仲裁，对于拖欠工资的店有什么处罚措施？？我花费精力物力的去拿我该拿的工资，扬*菲也才16岁啊，能不能有什么途径能顺利拿到工资？？？一个未成年人该怎么去处理这些什么所谓的劳动仲裁？？什么都说法律途径，过错方没有一点损失，只是拿回自己的劳动报酬也这么折磨当事人嘛？？劳动法规定就算自离也不能扣押不发放工资的！！"}
{"num": "编号：335739", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559294", "title": "东莞厚街万达三楼真熙家烤肉，无良商家", "content": "4/1号晚上去厚街万达三楼真熙家烤肉吃饭，由于店里工作人员再更换水油锅时操作失误，直接滚烫的油和水泼到我女儿身上，事情发生以来我没有对店里员工和他们急眼，也没报警处理，第一反应是先带孩子马上去医院，后面每天换药都是他们店里店长过来接我们去东华医院换药，所有医药费是他们店里支付（当天就近去的厚街方树泉医院，后面我们离东华医院比较近），现在孩子烫伤伤口初步愈合，身上还有好多伤疤，找他们协商四次，对方咬死赔偿7000医药费+3000营养费，医生说伤口以后长好也会留疤，现在孩子小，长大哪个女孩子不爱美，为了孩子以后的身心健康，现在我们只想给孩子讨回公道，皮肤恢复到原样！"}
{"num": "编号：335796", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559295", "title": "投诉东莞移动-道滘镇振兴路营业厅，申请携号转网无果！欺负弱势女性，态度恶劣！", "content": "尊敬的相关部门、领导您好，我是广东省东莞市移动分公司的手机用户，申请办理早在2019年即开通了可携号转网的手续功能。\r\n    4月23日上午，我两次来到东莞市道滘镇振兴路的移动营业厅。带上本人身份证，申请办理携号转网的手续，工号DG001，003，007各种理由拒绝办理，其中工号DG007男工作人员，如同黑社会一样，对我进行恐吓威胁，偷看我手机，强制性威胁我操作删除图片，我删了，过程中，如同犯人一样！手抖且恐惧到快要窒息！过程中受到极大的精神侮辱和伤害！\r\n    办理过程中，从门口的工号DG007男服务员到工号DG003窗口办理人员，都要求我必须说明取消理由，我说我不想说，就是不想用，对方语气嚣张跋扈，必须要我交代理由，我像犯人一样，维诺解释我的理由。DG007和DG003工作人员听到就又开始给我推销各种套餐，还说要送我各种优惠！我强烈拒绝，表示只想取消！\r\n   恳请贵部门领导督促东莞移动分公司，本人表明，强烈要求对本人的本机号码解除一切，阻碍携号转网的套餐！本人拒绝任何不合理的规则和要求，不想多次跑营业厅，做一堆浪费时间的无用功，再听工作人员一堆不能办理的借口！同时，不愿意再去到营业厅现场，感受到这些工作人员的所谓让你感觉100分的服务：恐吓、要挟和人身安全威胁！！！！！并要求对方不要再擅自为我开通任何的功能！不再私下里进行任何的骚扰形式！！！！！！我只想马上、最快取消所有绑定！！！4月23日10点30分-12点，已经在现场感受到工作人员的恐吓威胁，受到了惊吓，至今对我身心产生影响！诚惶诚恐，请领导处理！感谢领导关怀！"}
{"num": "编号：335792", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559298", "title": "人行道通行问题", "content": "燕岭学校前门前面红绿灯路口这里，有一间8度餐厅，就8度餐厅这里，有一个人行道出入口，这个人行道出入口，有的汽车停车头停进绿道里，有的汽车车尾停进绿道里，影响在绿道里通行非机动车，还有这里左边右边停了汽车这里就变窄，影响了在这人行道出入口人和非机动车通行，天天都是这样。"}
{"num": "编号：335790", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559300", "title": "东莞高级中学不开空调", "content": "三十多度高温 东莞高级中学坚决不打开教室的空调 五十多个学生挤在风扇底下 坐在墙边的同学连热风都吹不到 但同时 办公室 小卖部 乃至饭堂都大开空调 学生经过不断的争取学校终于同意开宿舍空调 但也仅仅是宿舍空调 教室空调仍然是摆设 所以 请问东莞高级中学何时开教室空调？！"}
{"num": "编号：335788", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559301", "title": "金田花园谢岗路口车辆经常按喇叭", "content": "金田花园谢岗路口车辆经常按喇叭，本来就靠近马路，吵得小区没办法休息"}
{"num": "编号：335787", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559302", "title": "望牛墩路口红绿灯处，电动车行驶道路不友好且危险！", "content": "望牛墩路口红绿灯附近，无论往广州方向还是往东莞方向，电动车行驶道路难走，规划的电动车道路不明显、并且破烂、有台阶且还有小车停放，无奈只能跑机动车道！规划的自行车车道在桥底下，连接处有台阶且斑马线都没有，夜晚一点灯光都没有，请问谁敢跑上去？电动车上牌有一段时间了，但是复杂难走的路口一直没有得到修整和规划，没有明显标识，有台阶等。并且有时不走自行车道还会被捉！试问有通畅好走、没有小大车乱停的自行车道谁也不会走上机动车道吧？"}
{"num": "编号：335781", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559303", "title": "过度防疫", "content": "最近东莞、深圳、广州等周边城市都已相继摘星，为何还要让有家长在外地通勤上班的孩子三天两检，有的家庭为了孩子能上学，省去孩子核酸的麻烦，周末也不能回家，是否存在过度防疫，学校一直强调家庭教育的重要性，父母如果周末不能回家，如何有时间陪伴孩子？"}
{"num": "编号：335754", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559309", "title": "东莞市高埗镇欧邓村停车位严重不足，交警经常抄牌，相关部门无为民考虑问题", "content": "东莞市高埗镇欧邓村长期停车位严重不足，村民车辆及外来人员车辆只能不按车位规定摆放在路边，交警经常过来抄牌，村民多年来多次反映无效！回家变成了一件困难的事！晚上10点多躺床上睡着了都要被抄牌起来挪车！反观村后的华宏眼镜厂每天在人行道路上面摆放数十辆车辆都无一警察过去一视同仁地抄牌，仅仅来抄村里的车！是不是需要交保护费才能安心？"}
{"num": "编号：335751", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559310", "title": "请大朗政府回复，政府批复是否一纸空文？", "content": "尊敬的大朗镇领导：\r\n       嘉宏银朗豪庭2021年6月，以20%以上业主联名向大朗社区提出成立业主大会的申请。 8月17日大朗政府批复自批复之日起30日内，在镇房管所、大朗社区的指导和协助下产生业主大会筹备组。 至今筹备组还未成立。就此提三点问题。\r\n       一、镇房管所、大朗社区是否不按章办事？不把政府指示当回事？\r\n       二、小区业主申请成立业主大会，房管所是不是应当主动提供协助？多次要求提供具体指引，均不提供，符不符合工作要求？\r\n       三、批复日起30日内产生筹备小组，至今八个月了，这个批复是否还有效？现在就算成立了筹备小组，是否还合法合规？ 这个问题问了社区和房管所，有不回复。"}
{"num": "编号：335750", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559311", "title": "大排档扰民", "content": "凌晨两点半，依旧摇色子，划拳，大喊大叫，老板在旁边乐开了花，生意兴隆。长安城管的处理结果真的很nice，你们是全国最优秀的城管"}
{"num": "编号：335749", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559312", "title": "对于跨城通勤人员核酸检测的投诉", "content": "东莞疫情指挥部发布关于跨城通勤人员需要48小时核酸阴性的要求，只提要求，没有细则，让很多跨城通勤人员很为难。\r\n1，莞深、莞穗、莞惠三地通勤人员很多，政府应该采取多种渠道、多种方式收集这些人员的台账，集中、统一管理。这些人员相对比较固定，变动较小。\r\n2，将上述三地通勤人员纳入防疫重点管理人群。\r\n3，如需对上述三地通勤人员要求48小时核酸阴性时，需要做出相应的细则，即由何人通知、到何处进行核酸采集，固定时间向何人、何处汇报自身健康状况。现在全凭自觉上报。\r\n4，如因防疫需要，要求对上述人员进行48小时核酸采集，必须进行免费核酸检测，因为通勤人员是长期的，自费核酸累积起来也是一笔不少的开支。要求相应的部门，安排这些人员，就近、免费进行隔天核酸检测。还有一个原因是，通勤人员一般晚上才回东莞，核酸采集点太少，晚上还要到处寻找核酸采集点。\r\n\r\n防疫抗疫，人人有责，希望防控指挥部尽快研究细则下发，让我们跨城通勤人员即能为两地服务，又能很好的防疫抗疫。"}
{"num": "编号：335748", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559313", "title": "互相踢皮球？", "content": "我于4月15号申请了一次投诉，最后得到你们的回复是征求了南城街道跟学校的意见，我问了学校那边，他们说是你们交警做出的决定，你征求南城街道的意见，他们对每天放学的情况了解吗？为什么不征求我们家长的意见，你们把一边的路口堵住，为什么学校正门另一边的路口又开？为什么不把那个路口也封了，叫那些行人走天桥，你这不是双标吗？你现在把南门这边的路口封了，那些不自觉的家长就全把车停靠在学校这边，把路堵的死死，那些人劝那些家长把车开走，完全不予理睬，那些接学生的大巴转弯都转不了，又把路给堵住，这就是你们所谓调研后做出决定？把交通道路堵死？我的诉求很简单，把原来封住的路口，解封，让那些家长可以把车停到对面马路，减缓道路堵塞，学校也有学生家长做志愿者，不是摆设，安全问题也可以解决，如果你们不接受我的建议，我会继续向一级投诉。"}
{"num": "编号：335738", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559289", "title": "半夜三更打篮球", "content": "半夜三更打篮球，扰民说话非常大声，没人管，这种情况已经有两年时间了。并且多次在疫情防控时聚集，投诉一点效果也没有，而且不单止打篮球扰民，经常聚集性开餐，烧烤等"}
{"num": "编号：335711", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559269", "title": "厚街截污工程井盖异响严重", "content": "厚街镇溪头广场旁，大塘路，雨污分流工程的检修井盖质量存在缺陷，每有车辆经过都造成巨大的响声，严重影响周边居民生活质量。经了解，该工程施工应与厚街镇生态环境分局相关，请贵分局到现场核查，并督促施工单位落实整改，还村民一个宁静社区，谢谢！"}
{"num": "编号：335717", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559270", "title": "无人问津的街区", "content": "餐馆占道经营，凌晨食客大声喧哗影响休息。汽车乱停乱放，长期霸占人行道路充当停车场，问政一直未得到改善。"}
{"num": "编号：335743", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559274", "title": "海德乐园路口规划不合理，太小了。", "content": "望牛墩海德花园住户从环城路回家时，所经过的海德乐园路口（即新星大道与宝华路交叉口），由于路面从里面的两车道变成路口的瓶口位，右转时有很大的盲区，很容易与对向车辆发生刮擦，加上那里也是幼儿园的门口，车辆出入也多，极易发生交通事故，希望有关部门能尽快处理，将路口扩宽。"}
{"num": "编号：335733", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559276", "title": "城轨大厦旁在建工地严重扰民", "content": "南城区，城轨大厦与石竹新花园中间工地，日夜不停作业，周边居民苦不堪言，孩子上课，大人上班，如何作息？"}
{"num": "编号：335732", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559277", "title": "厚街中学4月下旬 学生宿舍仍不开空调", "content": "四月下旬接近五月，东莞市日最高温度已达32度，厚街中学教师办公室已开空调半月有余，学生宿舍却迟迟没有开空调的声音，夜间休息时开着风扇不盖被子仍有燥热感，学校不开空调较为严重的影响了学生休息，间接影响第二天的学习效率，希望政府能做出反应。"}
{"num": "编号：335728", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559278", "title": "常横路路段施工未到晚上十二点就已经开始管控不让车子过", "content": "常横路高速路施工管控时间为凌晨0:00开始 但是其在凌晨0:00之前就开始封闭道路不让机动车通过 希望有关部门进行相关教育"}
{"num": "编号：335727", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559279", "title": "东莞技师学院我要回家！！！", "content": "中职开学为什么不调到五一后开学，4.25开学还要封闭学校，那我们这些五一不就不可以回家了吗？东莞都摘星了，东城技师学院还在封闭学校，我们这么一去都不知道五一能不能回家了，真的服了，难道真的要我们五一在学校呆五天？请你给我答复五一能不能回家！！！不要回复什么街道、东莞文件，我就想知道25号回学校了五一能不能回家"}
{"num": "编号：335726", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559280", "title": "关于东莞高级中学长期封闭学生的建议", "content": "关于东华高级中学长期封闭学生的建议\r\n东莞的新冠肺炎疫情早已经得到有效控制。在东莞市早已摘星归零的前提下，东华高级中学仍施行疫情期间的封校政策。学生长期与外界物资隔绝，学生无法出校，家长也无法送来物资，学生的物资需求得不到满足。再者东华对待老师与学生的政策不一，老师已经可以自由进出，甚至可以拿外卖，如此区分对待不仅有一刀切的嫌疑，而且也不科学合理。恳请有关部门了解情况，帮助家长与学生解决物资问题！"}
{"num": "编号：335729", "detail_url": "https://wz.sun0769.com/political/politics/index?id=559283", "title": "三屯社区伦品涌南路道路车辆乱停乱放严重堵塞", "content": "厚街镇三屯社区伦品涌南路，道路严重拥堵。此到道路原本已不宽敞，最多只够2台车经过，但是现在路中间的车辆已停放的杂乱无章，全部都是违停，只够一台车通过。只要对面有对头车过来，道路就马上变得异常难通过，这种情况持续了很久。请有关部门处理。这样的路况，假如这里发生火灾，消防车也必定无法进入。"}
